Repository: aliakbarzadeh2021/Hadi.Cms
Catalog: Hadi.Cms.Language/Resources/Strings.*.resx
Languages: fa_ir

# NlEmail_DeleteNlEmailSuccessfully
source: The selected email has been successfully deleted
fa_ir: ایمیل انتخاب شده با موفقیت حذف گردید

# Global_NlEmailsList
source: Emails list
fa_ir: لیست ایمیل ها

# Global_NlEmailsManagement
source: Newsletter emails management
fa_ir: مدیریت ایمیل های خبرنامه

# NlEmailModel_CreatedDate
source: Created date
fa_ir: تاریخ عضویت

# NlEmailModel_Email
source: Email
fa_ir: ایمیل

# NlEmail_DeleteEmailMessage
source: The selected email will be deleted
fa_ir: ایمیل انتخاب شده حذف خواهد شد

# DepartmentModel_ContactUsLink
source: Contact us button link
fa_ir: لینک دکمه ی "تماس با ما"

# DepartmentModel_InternshipButtonLink
source: Intership button link
fa_ir: لینک دکمه ی "کارآموزی"

# DepartmentModel_RecruitmentButtonLink
source: Recruitment button link
fa_ir: لینک دکمه ی "استخدامی"

# ProjectModel_ProjectNotFound
source: Project not found
fa_ir: پروژه ای یافت نشد

# Author_SliderImageDeleteMessage
source: The selected item will be deleted
fa_ir: آیتم انتخاب شده حذف خواهد شد

# ProjectModel_ProjectAttachmentFieNotFound
source: Item not found
fa_ir: موردی یافت نشد

# ProjectModel_ProjectAttachmentFileHasBeenDeleted
source: Item has been deleted
fa_ir: مورد انتخاب شده حذف خواهد شد

# EmployerModel_FillNameError
source: Please enter employer name
fa_ir: لطفا نام کارفرما را وارد نمایید

# ChallengeModel_ExistsChallengeTitle
source: The challenge title is duplicate
fa_ir: عنوان چالش تکراری می باشد

# ProjectModel_ExistsTitle
source: The project title is duplicate
fa_ir: عنوان پروژه تکراری می باشد

# Global_DownloadFile
source: Donwload file
fa_ir: بارگذاری فایل

# FormFieldModel_Label
source: Label
fa_ir: برچسب

# ProjectModel_PreviewImage
source: Preview image
fa_ir: عکس پیش نمایش
