Repository: aliakbarzadeh2021/Hadi.Cms
Catalog: Hadi.Cms.Language/Resources/Strings.*.resx
Languages: fa_ir

# Global_ServicesList
source: Services list
fa_ir: لیست خدمات

# Delete_DepartmentSelectionReason_Message
source: The selected item will be deleted
fa_ir: مورد انتخاب شده حذف خواهد شد

# DepartmentSelectionReasonModel_AttachmentImage
source: Image
fa_ir: عکس

# DepartmentSelectionReasonModel_Description
source: Description
fa_ir: توضیحات

# DepartmentSelectionReasonModel_IsActive
source: Is active
fa_ir: فعال

# DepartmentSelectionReasonModel_Title
source: Title
fa_ir: عنوان

# DepartmentSelectionReason_Delete_Successfully
source: The selected item was successfully deleted
fa_ir: مورد انتخاب شده با موفقیت حذف گردید

# Global_DepartmentSelectionReasonList
source: Selection reasons list
fa_ir: لیست دلایل انتخاب

# Global_DepartmentSelectionReasonManagement
source: selection reasons management
fa_ir: مدیریت دلایل انتخاب

# Global_EditDepartmentSelectionReason
source: Edit departmeent selection reason
fa_ir: ویرایش

# Global_NewDepartmentSelectionReason
source: New reason
fa_ir: جدید

# Global_DepartmentSelectionReason
source: Selection reason
fa_ir: دلایل انتخاب دپارتمان

# EmployeeModel_AttachmentImage
source: Image
fa_ir: عکس

# EmployeeModel_FullName
source: Full name
fa_ir: نام کامل

# EmployeeModel_IsActive
source: Is Active
fa_ir: فعال

# EmployeeModel_OrderId
source: Order id
fa_ir: ترتیب

# EmployeeModel_RoleTitle
source: Role title
fa_ir: عنوان نقش

# Employee_Delete_Message
source: The selected employee will be removed
fa_ir: کارمند انتخاب شده حذف خواهد شد

# Employee_Delete_Successfully
source: Employee successfully removed
fa_ir: کارمند با موفقیت حذف گردید

# Global_EmployeesList
source: Employees list
fa_ir: لیست کارمندان

# Global_EmployeesManagement
source: Employees management
fa_ir: مدیریت کارمندان

# Global_NewEmployee
source: New employee
fa_ir: کارمند جدید

# EmployeeModel_FirstName
source: First name
fa_ir: نام

# EmployeeModel_LastName
source: Last name
fa_ir: نام خانوادگی

# Global_EditEmployee
source: Edit employee
fa_ir: ویرایش کارمند

# DepartmentSelectionReason_Exists_Title
source: The entered title is already registered in the system
fa_ir: عنوان وارد شده قبلا در سیستم ثبت شده است

# Global_DepartmentEmployee
source: Department employees
fa_ir: کارمندان دپارتمان

# Global_DepartmentMethodology
source: Department methodology
fa_ir: متدلوژی دپارتمان

# Global_EditMethodology
source: Edit methology
fa_ir: ویرایش متدلوژی

# Global_MethodologyList
source: Methodologies list
fa_ir: لیست متدلوژی ها

# Global_MethodologyManagement
source: Methodology management
fa_ir: مدیریت متدولوژی ها

# Global_NewMethodology
source: New methodology
fa_ir: متدلوژی جدید

# MethodologyModel_AttachmentImage
source: Image
fa_ir: عکس

# MethodologyModel_Description
source: Description
fa_ir: توضیحات

# MethodologyModel_IsActive
source: Is active
fa_ir: فعال

# MethodologyModel_Title
source: Title
fa_ir: عنوان

# Methodology_Delete_Message
source: The selected methodology will be deleted
fa_ir: متدلوژی انتخاب شده حذف خواهد شد

# Methodology_Delete_Successfully
source: The selected methodology was successfully removed
fa_ir: متدلوژی انتخاب شده با موفقیت حذف شد

# ChallengeModel_AttachmentImage
source: Image
fa_ir: عکس

# ChallengeModel_AttachmentVideo
source: Video
fa_ir: ویدیو

# ChallengeModel_ProblemDescription
source: Problem description
fa_ir: شرح مسئله

# ChallengeModel_ProblemSolvingDescription
source: Problem solving description
fa_ir: راه حل مسئله

# Teacher_Delete_Successfully
source: The teacher was successfully deleted
fa_ir: مدرس با موفقیت حذف گردید

# Delete_Course_Successfully
source: The selected course was successfully deleted
fa_ir: دوره انتخاب شده با موفقیت حذف گردید

# Course_Title_Exists
source: The course title is already registered in the system
fa_ir: عنوان دوره قبلا در سیستم ثبت شده است

# CourseCategoryModel_Color
source: Color
fa_ir: رنگ

# CourseCategoryModel_IsActive
source: Is active
fa_ir: فعال

# CourseCategoryModel_Title
source: Title
fa_ir: عنوان

# CourseCategory_Delete_Message
source: The selected categiry will be deleted
fa_ir: دسته انتخاب شده حذف خواهد شد

# Global_CourseCategoryManagement
source: Course categories management
fa_ir: مدیریت دسته بندی دوره ها

# Global_NewCourseCategory
source: New course category
fa_ir: دسته بندی جدید دوره

# Global_NewTeacher
source: New teacher
fa_ir: مدرس جدید

# Global_TeachersManagement
source: Teachers management
fa_ir: مدیریت مدرسین

# TeacherModel_AttachmentImage
source: Image
fa_ir: عکس

# TeacherModel_FirstName
source: First name
fa_ir: نام

# TeacherModel_FullName
source: Full name
fa_ir: نام کامل

# TeacherModel_IsActive
source: Is active
fa_ir: فعال

# TeacherModel_LastName
source: Last name
fa_ir: نام خانوادگی

# CourseModel_AttachmentImage
source: Image
fa_ir: عکس

# CourseModel_CourseCategories
source: Course categories
fa_ir: دسته بندی دوره

# CourseModel_CourseTags
source: Course tags
fa_ir: برچسب های دوره

# CourseModel_CourseTeachers
source: Course teacher
fa_ir: مدرسین دوره

# CourseModel_IsActive
source: Is active
fa_ir: فعال

# CourseModel_PeriodOfTime
source: Period of time
fa_ir: مدت زمان

# CourseModel_PreviewVideo
source: Preview video
fa_ir: ویدیو پیش نمایش

# CourseModel_PreviewVideoPosterImage
source: Preview video poster image
fa_ir: پوستر ویدیوی پیش نمایش

# CourseModel_Price
source: Price
fa_ir: قیمت

# CourseModel_Title
source: Title
fa_ir: عنوان

# Global_CourseList
source: Courses list
fa_ir: لیست دوره ها

# Global_CoursesManagement
source: Courses management
fa_ir: مدیریت دوره ها

# Global_EditCourse
source: Edit course
fa_ir: ویرایش دوره

# Global_NewCourse
source: New course
fa_ir: دوره جدید

# CourseModel_CourseVideos
source: Upload course video
fa_ir: آپلود ویدیوهای دوره

# CourseModel_Description
source: Description
fa_ir: توضیحات

source: Delete course category successfully
fa_ir: حذف دسته با موفقیت انجام شد

# Global_CourseCategoriesList
source: Courses categories list
fa_ir: لیست دسته بندی های دوره

# Global_Courses
source: Coueses
fa_ir: مدیریت دوره ها

# Global_CoursesList
source: Courses list
fa_ir: لیست دوره ها

# Global_EditTeacher
source: Edit teacher
fa_ir: ویرایش مدرس

# Global_Teachers
source: Teachers
fa_ir: مدیریت مدرسین

# Global_TeachersList
source: Teachers list
fa_ir: لیست مدرسین

# Teacher_Delete_Message
source: The selected teacher will be deleted
fa_ir: مدرس انتخاب شده حذف خواهد شد

# Course_Delete_Message
source: The selected course will be deleted
fa_ir: دوره انتخاب شده حذف خواهد شد

# Global_EditCourseCategory
source: Edit course category
fa_ir: ویرایش دسته دوره

# NlMessage_Delete_Successfully
source: The selected item was successfully deleted
fa_ir: مورد انتخاب شده با موفقیت حذف شد

# Global_NewNlMessage
source: New message
fa_ir: پیام جدید

# Global_NlMessageList
source: Messages list
fa_ir: پیام ها

# Global_NlMessageManagement
source: Messages management
fa_ir: مدیریت پیام ها

# NlMessageModel_AttachmentFile
source: Attachment file
fa_ir: فایل

# NlMessageModel_Subject
source: Subject
fa_ir: موضوع

# NlMessageModel_Text
source: Text
fa_ir: متن

# NlMessageModel_Title
source: Title
fa_ir: عنوان

# NlMessage_Delete_Message
source: The selected item will be deleted
fa_ir: مورد انتخاب شده حذف خواهد شد

# Global_EditNlMessage
source: Edit message
fa_ir: ویرایش پیام

# Global_NlMessages
source: Newsletters
fa_ir: خبرنامه

# NlMessageModel_NewNlMessage
source: New message
fa_ir: پیام جدید

# NlMessageModel_NlMessageList
source: Messages list
fa_ir: لیست پیام ها

# Global_SendEmail
source: Send to emails
fa_ir: ارسال به ایمیل ها

# TeacherModel_AttachmentSocialNetworkImage
source: Social network image
fa_ir: عکس شبکه اجتماعی

# TeacherModel_SocialNetworkLink
source: Social network link
fa_ir: لینک شبکه اجتماعی

# TeacherModel_SocialNetworkName
source: Social network name
fa_ir: نام شبکه اجتماعی

# ServiceModel_Tags
source: Tags
fa_ir: برچسب ها

# ServiceReceiverModel_Delete_Successfully
source: The selected item has successfully removed
fa_ir: مورد انتخاب شده حذف خواهد شده با موفقیت حذف گردید

# ServiceReceiver_Delete_Message
source: The selected item will be deleted
fa_ir: مورد انتخاب شده حذف خواهد شد

# Global_NewServiceReceiver
source: New
fa_ir: جدید

# Global_ServiceReceiverList
source: Service receivers list
fa_ir: لیست گیرنده های خدمت

# Global_ServiceReceiverManagement
source: Service receivers management
fa_ir: مدیریت گیرنده های خدمت

# ServiceReceiverModel_AttachmentImage
source: Image
fa_ir: عکس

# ServiceReceiverModel_ReceiverName
source: Receiver name
fa_ir: نام گیرنده

# ServiceModel_SectionFourAttachmentImage
source: Section four image
fa_ir: عکس بخش چهارم

# ServiceModel_SectionFourDescription
source: Section four description
fa_ir: توضیحات بخش چهارم

# ServiceModel_SectionOneAttachmentImage
source: Section one image
fa_ir: عکس بخش اول

# ServiceModel_SectionOneDescription
source: Section one description
fa_ir: توضیحات بخش اول

# ServiceModel_SectionThreeAttachmentImage
source: Section three image
fa_ir: عکس بخش سوم

# ServiceModel_SectionThreeDescription
source: Section three descriotion
fa_ir: توضیحات بخش سوم

# ServiceModel_SectionTwoAttachmentImage
source: Section two image
fa_ir: عکس بخش دوم

# ServiceModel_SectionTwoDescription
source: Section two description
fa_ir: توضیحات بخش دوم

# ServiceComment_Delete_Successfully
source: comment was successfully removed
fa_ir: کامنت با موفقیت حذف گردید

# Global_NewServiceComment
source: New comment
fa_ir: نظر جدید

# Global_ServiceCommentList
source: Service comment list
fa_ir: لیست نظرهای خدمت

# Global_ServiceCommentManagement
source: Service comment management
fa_ir: مدیریت نظرهای خدمت

# ServiceCommentModel_AttachmentImage
source: Image
fa_ir: عکس

# ServiceCommentModel_PersonFullName
source: FullName
fa_ir: نام کامل

# ServiceCommentModel_PersonRoleTitle
source: Role title
fa_ir: عنوان نقش

# ServiceComment_Delete_Message
source: Service comment will be deleted
fa_ir: نظر انتخاب شده حذف خواهد شد

# Global_EditServiceComment
source: Service comment edit
fa_ir: ویرایش نظر خدمت

# Global_ServiceComments
source: Service comments
fa_ir: نظرهای خدمت

# ServiceCommentModel_Text
source: Text
fa_ir: متن

# ServiceModel_SectionFourImage
source: Section four image
fa_ir: عکس بخش چهارم

# ServiceModel_SectionFourThumnnailImage
source: Section four thumbnail image
fa_ir: عکس بند انگشتی بخش چهارم

# ServiceModel_SectionOneImage
source: Section one image
fa_ir: عکس بخش اول

# ServiceModel_SectionOneThumbnailImage
source: Section one thumbnail image
fa_ir: عکس بند انگشتی بخش اول

# ServiceModel_SectionThreeImage
source: Section three image
fa_ir: عکس بخش سوم

# ServiceModel_SectionThreeThumbnailImage
source: Section three thumbnail image
fa_ir: عکس بند انگشتی بخش سوم

# ServiceModel_SectionTwoImageSide
source: Section two image
fa_ir: عکس بخش دوم

# ServiceModel_SectionTwoThumbnailImage
source: Section two thumbnail image
fa_ir: عکس بند انگشتی بخش دوم

# Global_EditServiceReceiver
source: Edit service receiver
fa_ir: ویرایش سرویس گیرنده

# ServiceReceiverModel_ServiceReceiver
source: Services
fa_ir: خدمات

# Delete_Article_Successfully
source: Article delete successfully
fa_ir: حذف مقاله با موفقیت انجام شد

# Profile_National_Code_Required
source: Enter national code
fa_ir: کد ملی را وارد نمایید

# Global_EditTag
source: Edit tag
fa_ir: ویرایش برچسب

# DepartmentModel_HeaderBackgroundImage
source: Header background image
fa_ir: عکس پس زمینه هدر

# DepartmentModel_JoinOurTeamDescription
source: Join out team description
fa_ir: متن پیوستن به تیم ما

# DepartmentModel_JoinOurTeamImage
source: Join our team image
fa_ir: عکس پیوستن به تیم ما

# DepartmentModel_StructureImage
source: Structure image
fa_ir: عکس ساختار سازمانی

# DepartmentModel_InternshipButtonIsActive
source: "Internship" button is active
fa_ir: فعال کردن دکمه "کارآموزی"

# DepartmentModel_RecruitmentButtonIsActive
source: "Recruitment" button is active
fa_ir: فعال کردن دکمه "استخدام"

# EventModel_AttachmentImage
source: Attachment image
fa_ir: عکس

# EventModel_IsActive
source: Is active
fa_ir: فعال

# EventModel_Link
source: Link
fa_ir: لینک

# EventModel_Title
source: Title
fa_ir: عنوان

# Event_Delete_Message
source: The selected event will be deleted
fa_ir: رویداد انتخاب شده حذف خواهد شد

# Event_Delete_Successfully
source: The selected event was successfully deleted
fa_ir: رویداد انتخاب شده با موفقیت حذف گردید

# Event_Title_Exists
source: The title entered for the event has already been registered
fa_ir: عنوان وارد شده برای رویداد قبلا ثبت شده است

# Global_EditEvent
source: Edit event
fa_ir: ویرایش رویداد

# Global_EventList
source: Events list
fa_ir: لیست رویدادها

# Global_Events
source: Events management
fa_ir: مدیریت رویدادها

# Global_EventsManagement
source: Events management
fa_ir: مدیریت رویدادها

# Global_NewEvent
source: New event
fa_ir: رویداد جدید

# Delete_Resume_Successfully
source: The selected resume has been deleted
fa_ir: رزومه انتخاب شده با موفقیت حذف گردید

# Global_Resumes
source: Resumes
fa_ir: مدیریت رزومه ها

# Global_ResumesList
source: Resumes list
fa_ir: لیست رزومه ها

# Global_ResumesManagement
source: Resumes management
fa_ir: مدیریت رزومه ها

# ResumeModel_FileType
source: File type
fa_ir: نوع فایل

# ResumeModel_Name
source: Name
fa_ir: نام

# ResumeModel_StorageType
source: Storage type
fa_ir: نحوه ذخیره سازی

# Resume_Delete_Message
source: The selected resume wll be deleted
fa_ir: رزومه انتخاب شده حذف خواهد شد

# ServiceModel_Servicelogo
source: Service logo
fa_ir: لوگوی سرویس

# SliderModel_Delete_Successfully
source: The selected slider has been deleted
fa_ir: اسلایدر انتخاب شده حذف گردید

# SliderModel_Title_Exists
source: The title entered for the sldier is already registered .
fa_ir: عنوان وارد شده برای اسلایدر قبلا ثبت شده است

# Global_EditSlider
source: Edit slider
fa_ir: ویرایش اسلایدر

# Global_EditSliderItem
source: Edit slider item
fa_ir: ویرایش آیتم اسلایدر

# Global_NewSlider
source: New slider
fa_ir: اسلایدر جدید

# Global_NewSliderItem
source: New item
fa_ir: آیتم جدید

# Global_SliderItemsList
source: Slider items list
fa_ir: لیست آیتم های اسلایدر

# Global_SliderItemsManagement
source: Slider items management
fa_ir: مدیریت آیتم های اسلایدر

# Global_Sliders
source: Sliders
fa_ir: اسلایدر

# Global_SlidersList
source: Sliders list
fa_ir: لیست اسلایدرها

# Global_SlidersManagement
source: Sliders management
fa_ir: مدیریت اسلایدرها

# SliderItemModel_AttachmentImage
source: Image
fa_ir: عکس

# SliderItemModel_ButtonCss
source: Button css
fa_ir: کلاس های استایل دکمه

# SliderItemModel_ButtonLink
source: Button link
fa_ir: لینک دکمه

# SliderItemModel_ButtonText
source: Button text
fa_ir: متن دکمه

# SliderItemModel_Delete_message
source: The selected item will be deleted
fa_ir: آیتم انتخاب شده حذف خواهد شد

# SliderItemModel_Delete_Successfully
source: The selected item has been successfully deleted
fa_ir: مورد انتخاب شده با موفقیت حذف گردید

# SliderItemModel_Description
source: Description
fa_ir: توضیحات

# SliderItemModel_IsActive
source: Is active
fa_ir: فعال

# SliderItemModel_OrderId
source: Order
fa_ir: ترتیب

# SliderItemModel_SubTitle
source: Sub title
fa_ir: زیر عنوان

# SliderItemModel_Title
source: Title
fa_ir: عنوان

# SliderModel_Delete_message
source: The selected slider will be deleted
fa_ir: اسلایدر انتخاب شده حذف خواهد شد

# SliderModel_Description
source: Description
fa_ir: توضیحات

# SliderModel_IsActive
source: Is active
fa_ir: فعال

# SliderModel_SliderItems
source: Sliders item
fa_ir: آیتم های اسلایدر

# SliderModel_Title
source: Title
fa_ir: عنوان

# ArticleModel_AutorName
source: Author name
fa_ir: نام نویسنده

# ArticleModel_AuthorImage
source: Author image
fa_ir: عکس نویسنده

# CareerOpportunityModel_Delete_Message
source: The selected item will be deleted .
fa_ir: مورد انتخاب شده حذف خواهد شد

# CareerOpportunityModel_Delete_Successfully
source: The selected item will be deleted .
fa_ir: مورد انتخاب شده با موفقیت حذف گردید

# CareerOpportunityModel_Image
source: Image
fa_ir: عکس

# CareerOpportunityModel_Title
source: Title
fa_ir: عنوان

# CareerOpportunity_AttachmentImage
source: Image
fa_ir: عکس

# CareerOpportunity_Description
source: Description
fa_ir: توضیحات

# CareerOpportunity_IsActive
source: Is active
fa_ir: فعال

# Global_CareerOpportunitiesManagement
source: Career opportunity management
fa_ir: مدیریت فرصت های شغلی

# Global_CareerOpportunity
source: Career opportunities
fa_ir: فرصت های شغلی

# Global_CareerOpportunityList
source: Career opportunities list
fa_ir: لیست فرصت های شغلی

# Global_EditCareerOpportunity
source: Edit career opportunity
fa_ir: ویرایش فرصت شغلی

# Global_NewCareerOpportunity
source: New career opportunity
fa_ir: ثبت فرصت شغلی

# CareerOpportunityModel_IsActive
source: Is active
fa_ir: فعال

# CareerOpportunityModel_CareerOpportunityType
source: Career opportunity type
fa_ir: نوع شغل

# ResumeModel_IPAddress
source: Ip address
fa_ir: ای پی کاربر

# FormModel_DisplayNameEn
source: Display name en
fa_ir: نام نمایشی لایتن

# FormModel_DisplayNameFa
source: Display name fa
fa_ir: نام نمایشی فارسی

# FormModel_Exists_Name
source: The form name is already registered in the system
fa_ir: نام فرم قبلا در سیستم ثبت شده است

# FormModel_FormDataSource
source: Form source
fa_ir: کد فرم

# FormModel_Language
source: Language
fa_ir: زبان

# FormModel_RedirectUrl
source: Redirect url
fa_ir: آدرس بازگشتی

# FormModel_Title
source: Title
fa_ir: عنوان

# FooterCategoryModel_Delete_Message
source: The selected category will be deleted
fa_ir: دسته بندی انتخاب شده حذف خواهد شد

# FooterLinkCategoryModel_CategoryTitle
source: Category title
fa_ir: عنوان دسته

# FooterLinkCategoryModel_IsActive
source: Is active
fa_ir: فعال

# FooterLinkCategoryModel_NumberOfShows
source: Number of shows
fa_ir: تعداد نمایشی

# FooterLinkCategoryModel_OrderId
source: Order id
fa_ir: ترتیب

# FooterLinkCategoryModel_SelectType
source: Select type
fa_ir: انتخاب نوع

# FooterModel_Delete_Successfully
source: The selected item has been deleted
fa_ir: مورد انتخاب شده با موفقیت حذف گردید

# Global_FooterLinkCategoryList
source: Footer link categories list
fa_ir: لیست دسته بندی لینک های فوتر

# Global_FooterLinkCategoryManagement
source: Footer link categories managemment
fa_ir: مدیریت دسته بندی لینک های فوتر

# Global_NewFooterLinkCategory
source: New category
fa_ir: دسته بندی جدید

# FooterCategoryModel_Delete_Successfully
source: The selected category has been deleted
fa_ir: دسته بندی انتخاب شده حذف گردید

# FooterCategoryModel_EntityHaveReviewCount
source: Entity
fa_ir: موجودیت

# FooterCategoryModel_IsActive
source: Is active
fa_ir: فعال

# FooterCategoryModel_Link
source: Link
fa_ir: لینک

# FooterCategoryModel_NumberOfShows
source: Number of shows
fa_ir: تعداد نمایشی

# FooterCategoryModel_StatisticalRepresentation
source: Statistical representation
fa_ir: نمایش آماری

# FooterCategoryModel_Title
source: Title
fa_ir: عنوان

# FooterCategory_Title_Error
source: Enter the category title
fa_ir: عنوان دسته را وارد نمایید

# Global_EditFooterCategory
source: Edit footer category
fa_ir: ویرایش دسته بندی

# Global_Footer
source: Footer
fa_ir: فوتر

# Global_FooterCategoriesList
source: Footer categories list
fa_ir: لیست دسته بندی های فوتر

# Global_FooterCategoriesManagment
source: Footer categories management
fa_ir: مدیریت دسته بندی های فوتر

# Global_NewFooterCategory
source: New footer category
fa_ir: دسته بندی جدید

# FooterCategoryLinkModel_AttachmentImage
source: Image
fa_ir: عکس

# FooterCategoryLinkModel_IsActive
source: Is active
fa_ir: فعال

# FooterCategoryLinkModel_Link
source: Link
fa_ir: لینک

# FooterCategoryLinkModel_LinkText
source: Link text
fa_ir: متن لینک

# FooterCategoryLinkModel_LinkText_Error
source: Enter the text of the link
fa_ir: متن لینک را وارد نمایید

# FooterCategoryLinkModel_Link_Error
source: Enter the link
fa_ir: لینک را وارد نمایید

# FooterLinkModel_Delete_Successfully
source: The selected link was successfully deleted
fa_ir: لینک انتخاب شده با موفقیت حذف گردید

# Global_CategoryLinksList
source: category links list
fa_ir: لیست لینک های دسته بندی

# Global_EditFooterCategoryLink
source: Edit link
fa_ir: ویرایش لینک

# Global_FooterCategoryLinksManagement
source: Category links management
fa_ir: مدیریت لینک های دسته بندی

# Global_NewFooterCategoryLink
source: New link
fa_ir: لینک جدید

# Global_EditPartner
source: Edit partner
fa_ir: ویرایش همکار

# Global_NewPartner
source: New partner
fa_ir: همکار جدید

# Global_Partners
source: Partners
fa_ir: مدیریت همکاران

# Global_PartnersList
source: Partners list
fa_ir: لیست همکاران

# Global_PartnersManagement
source: Partners management
fa_ir: مدیریت همکاران

# ParterModel_Delete_Successfully
source: The selected item will be deleted
fa_ir: مورد انتخاب شده حذف خواهد شد

# PartnerModel_AttachmentImage
source: Image
fa_ir: عکس

# PartnerModel_Delete_Message
source: The selected item will be deleted
fa_ir: مورد انتخاب شده حذف خواهد شد

# PartnerModel_IsActive
source: Is active
fa_ir: فعال

# PartnerModel_Name
source: Name
fa_ir: نام

# PartnerModel_Name_Error
source: Enter a paertner name
fa_ir: نام همکار را وارد نمایید

# PartnerModel_Link
source: Link
fa_ir: لینک

# PartnerModel_ToolTip
source: Tool tip
fa_ir: عنوان رو نشان

# FooterCategoryModel_OrderId
source: Order id
fa_ir: ترتیب

# Global_MostVisitedArticles
source: Most visited articles
fa_ir: پر بازدیدترین مقالات

# Global_MostVisitedServices
source: Most visited services
fa_ir: پر بازدیدترین خدمات

# Global_MostTagsUse
source: The most used tags
fa_ir: پر استفاده ترین برچسب ها

# Application_ENamadCode
source: ENamad code
fa_ir: کد نماد

# FormFieldModel_Delete_Successfully
source: The selected field was successfully deleted
fa_ir: فیلد انتخاب شده با موفقیت حذف گردید

# Global_FormFieldValues
source: field values
fa_ir: مقادیر فیلد

# FormModel_FormFieldValues
source: Form field values
fa_ir: مقادیر وارد شده برای فیلدهای فرم

# FormFieldValueModel_IpAddress
source: Ip address
fa_ir: آدرس ای پی

# Global_FormFieldValueManagement
source: Form field values management
fa_ir: مدیریت مقادیر فیلدهای فرم

# Global_IpLists
source: Ip lists
fa_ir: لیست ای پی ها

# FormModel_Form_Cannot_Edit
source: It is not possible to edit the form while editing
fa_ir: امکان ویرایش فرم هنگام ویرایش وجود ندارد

# FormModel_Form_Craete_New_For_Edit
source: You must create a new form to change the form
fa_ir: برای تغییر در فرم باید یک فرم جدید بسازید

# FormFieldValueModel_CreatedDate
source: Created date
fa_ir: در تاریخ

# FormFieldValueModel_Label
source: Name
fa_ir: نام

# FormFieldValueModel_Value
source: Value
fa_ir: مقدار

source: Projects
fa_ir: نمونه ها

source: Hadi academy
fa_ir: آکادمی هادی

# MenuModel_IsParent
source: Is parent menu
fa_ir: منوی والد

# Author_AuthorExists
source: The author name is already registered in the system
fa_ir: نام نویسنده قبلا در سیستم ثبت شده است

# DeleteOperationFailed
source: The deletion operation failed
fa_ir: عملیات حذف با شکست مواجه شد

# Auhtor_AuhtorDeleteSuccessfully
source: The selected author was successfully deleted
fa_ir: نویسنده ی انتخاب شده با موفقیت حذف گردید

# AuthorModel_AuthorImage
source: Author image
fa_ir: عکس نویسنده

# AuthorModel_AuthorName
source: Author name
fa_ir: نام نویسنده

# AuthorModel_InstagramAddress
source: Instagram address
fa_ir: آدرس اینستاگرام

# AuthorModel_LinkedInAddress
source: Linkedin address
fa_ir: آدرس لینکدین

# AuthorModel_TelegramAddress
source: Telegram address
fa_ir: آدرس تلگرام

# Author_AuthorDeleteMessage
source: The selected author will be deleted
fa_ir: نویسنده ی انتخاب شده حذف خواهد شد

# Global_Authors
source: Authors
fa_ir: نویسندگان

# Global_AuthorsList
source: Authors list
fa_ir: لیست نویسندگان

# Global_AuthorsManagement
source: Authors management
fa_ir: مدیریت نویسندگان

# Global_EditAuthor
source: Edit author information
fa_ir: ویرایش اطلاعات نویسنده

# Global_NewAuthor
source: New author
fa_ir: نویسنده جدید

# ArticleModel_Author
source: Author
fa_ir: نویسنده
