Repository: aliakbarzadeh2021/Hadi.Cms
Catalog: Hadi.Cms.Language/Resources/Strings.*.resx
Languages: fa_ir

# Global_EventLogsManagement
source: Event Logs Of System
fa_ir: گزارش خطاهای سیستم

# DropDownErrorFilter
source: Error Filter ...
fa_ir: فیلتر ارور

# FileModel_CreatedBy
source: Created By
fa_ir: ایجاد شده توسط

# FileModel_File
source: File
fa_ir: فایل

# FileModel_Image
source: Image
fa_ir: تصویر

# FileModel_Name
source: Name
fa_ir: نام

# FileModel_Source
source: Source
fa_ir: منبع

# FileModel_Type
source: Type
fa_ir: نوع

# Global_FilesList
source: Files List
fa_ir: لیست فایل ها

# Global_FilesManagement
source: Files Management
fa_ir: مدیریت فایل ها

# Global_NewFile
source: New File
fa_ir: فایل جدید

# FileModel_LastModifiedDate
source: Created Date
fa_ir: تاریخ ایجاد

# FileModel_StorageType
source: Storage Type
fa_ir: نوع ذخیره سازی

# FileModel_Title
source: Title
fa_ir: عنوان

# Global_EventLogDetails
source: EventLog Details
fa_ir: جزئیات خطا

# Global_Next
source: Next
fa_ir: بعدی

# Global_Previous
source: Previous
fa_ir: قبلی

# MenuModel_IsActive
source: IsActive
fa_ir: فعال

# Global_EditPage
source: Edit Page
fa_ir: ویرایش صفحه

# Global_EditHtdfService
source: Edit Service
fa_ir: ویرایش خدمت

# Global_HtdfServicesList
source: Services List
fa_ir: لیست خدمات

# Global_HtdfServicesManagement
source: Services Management
fa_ir: مدیریت خدمات

# Global_NewHtdfService
source: New Service
fa_ir: خدمت جدید

# PageModel_LanguageName
source: Language
fa_ir: زبان

# Global_LoginToSystem
source: Login to system
fa_ir: ورود به سامانه

# PortfolioItemModel_SubTitle
source: SubTitle
fa_ir: زیرعنوان

# Global_AccountDeleted
source: Your account is disabled. Please contact the system administrator
fa_ir: حساب کاربری شما غیرفعال است. لطفا با مدیر سیستم تماس بگیرید

# Views_Login_YourAccountHasBeenBlocked
source: Your account has been blocked
fa_ir: حساب کاربری شما غیرفعال می باشد

# New_Ip_Created
source: New IP successfully registered
fa_ir: آی پی جدید با موفقیت ثبت شد

# New_Ip_Created_Failed
source: Error recording information
fa_ir: خطا در ثبت اطلاعات

# Delete_Ip_Range_Error
source: The deletion operation encountered an error
fa_ir: عملیات حذف با خطا مواجه شد

# Delete_Ip_Range_Success
source: The selected IP was successfully deleted
fa_ir: آی پی انتخابی با موفقیت حذف شد

# Is_Deleted
source: Deleted
fa_ir: حذف شد !

# Is_Error
source: Error
fa_ir: خطا

source: Are you sure
fa_ir: آیا مطمئن هستید ؟

# Delete_Ip_Sweet_Alert
source: The desired IP will be removed from the system
fa_ir: آی پی مورد نظر از سیستم حذف خواهد شد

source: No
fa_ir: خیر

source: Yes
fa_ir: بلی

# User_Attention_To_For_Delete
source: The desired user will be removed from the system
fa_ir: کاربر مورد نظر از سیستم حذف خواهد شد

# User_Failed_Deleted
source: User removal operation failed
fa_ir: عملیات حذف کاربر با شکست مواجه شد

# User_NotPermission_To_Delete_Error
source: You do not have permission to delete this user
fa_ir: شما مجوز حذف این کاربر را ندارید

# User_Successfully_Deleted
source: User successfully removed
fa_ir: کاربر با موفقیت حذف شد

# IP_Banned_Failed_Create
source: The IP registration operation failed
fa_ir: عملیات ثبت ای پی با شکست مواجه شد

# IP_Banned_failed_Deleted_Permission
source: You do not have permission to delete this IP
fa_ir: شما مجوز حذف این آی پی را ندارید

# IP_Banned_Falied_Deleted
source: The IP removal operation failed
fa_ir: عملیات حذف ای پی با شکست مواجه شد

# IP_Banned_Successfully_Create
source: New IP successfully registered
fa_ir: آی پی جدید با موفقیت ثبت شد

# IP_Banned_Successfully_Deleted
source: The selected IP was successfully deleted.
fa_ir: آی پی انتخاب شده با موفقیت حذف شد

# Create_Failed
source: Error recording information
fa_ir: خطا در ثبت اطلاعات

# Success_User_Signup
source: User registered successfully
fa_ir: کاربر جدید با موفقیت ثبت شد

# User_Name_Already_Taken
source: This username is already taken by anthor user
fa_ir: این نام کاربری در سیستم وجود دارد

# Role_Assigned_To_User_Error
source: This role is assigned to a user
fa_ir: این نقش به کاربری نسبت داده شده

# Role_Deleted_Successfully
source: The selected role was successfully deleted
fa_ir: نقش انتخاب شده با موفقیت حذف شد

# Role_Delete_Dont_Have_Permission
source: You do not have permission to delete this role
fa_ir: شما مجوز حذف این نقش را ندارید

# Role_Error_While_Delete
source: Error deleting role
fa_ir: خطا در حذف نقش

# Role_Exists_System
source: This role has been already in the system
fa_ir: این نقش قبلاً در سیستم بوده است

# Role_Successfully_Created
source: The new role was successfully registered
fa_ir: نقش جدید با موفقیت ثبت شد

# IP_Exists
source: This IP is already defined
fa_ir: این ای پی قبلا تعریف شده است

# Required
source: Field cannot be empty
fa_ir: فیلد باید مقداری داشته باشد

source: First name
fa_ir: نام

# IsEnabled
source: Is enabeld
fa_ir: فعال

source: Language
fa_ir: زبان

source: Last name
fa_ir: نام خانوادگی

# RetypePassword
source: Confirm password
fa_ir: تکرار کلمه عبور

source: User name
fa_ir: نام کاربری

# User_Passowrd_Not_Match_With_Confirm
source: The password does not match the repeated password
fa_ir: کلمه عبور با تکرار کلمه عبور همخوانی ندارد

# Change_Password_Error
source: Password change operation failed
fa_ir: عملیات تغییر کلمه عبور با شکست رو به رو شد

# Change_Password_Hint
source: Please use uppercase and lowercase English letters and numbers when choosing a new password
fa_ir: لطفا در انتخاب رمز عبور جدید از حروف کوچک و بزرگ انگلیسی و اعداد بصورت ترکیبی استفاده نمایید

# Global_Clear
source: Reload
fa_ir: بارگذاری مجدد

# Feature_Property_Title
source: Property title
fa_ir: عنوان ویژگی

# Event_Delete
source: The selected event will be removed from the system
fa_ir: رخداد انتخاب شده از سیستم حذف خواهد شد

# Notification_Created_Error
source: Error recording information
fa_ir: خطا در ثبت اطلاعات

# Notification_Created_Successfully
source: New notification successfully registered
fa_ir: اطلاعیه ی جدید با موفقیت ثبت شد

# Notification_Delete_Error
source: Error deleting notifications
fa_ir: خطا در حذف اطلاعیه

# Notification_Delete_Successfully
source: The selected announcement was successfully deleted
fa_ir: اطلاعیه ی انتخاب شده با موفقیت حذف شد

# Notification_Dont_Have_Permission
source: You do not have permission to delete this notification
fa_ir: شما مجوز حذف این اطلاعیه را ندارید

# File_Management_Delete
source: The selected file will be deleted
fa_ir: فایل انتخاب شده حذف خواهد شد

# File_Managment_Delete_Successfully
source: The selected file was successfully deleted
fa_ir: فایل انتخاب شده با موفقیت حذف شد

# File_Managment_Dont_Permission_For_Delete
source: You do not have permission to delete this file
fa_ir: شما مجوز حذف این فایل را ندارید

# File_Managment_Error_While_Delete_File
source: Error deleting file
fa_ir: خطا در حذف فایل

# Email_Is_Inavlid
source: Email is invalid
fa_ir: ایمیل صحیح نمی باشد

source: Phone is invalid
fa_ir: شماره تلفن وارد شده صحیح نمی باشد

# National_Code_Is_Invalid
source: Enter the national code in the correct format
fa_ir: کد ملی را با فرمت صحیح وارد کنید

# News_Delete_Dont_Have_Permission
source: You do not have permission to delete this news
fa_ir: شما مجوز حذف این خبر را ندارید

# News_Delete_Error
source: Error deleting news
fa_ir: خطا در حذف خبر

# News_Delete_Message
source: Selected news will be deleted
fa_ir: خبر انتخاب شده حذف خواهد شد

# News_Delete_Success
source: Selected news was successfully deleted
fa_ir: خبر انتخاب شده با موفقیت حذف شد

# Notification_Delete_Message
source: The desired notification will be removed from the system
fa_ir: اطلاعیه ی مورد نظر از سیستم حذف خواهد شد

# News_Title_Error
source: Please enter news title
fa_ir: لطفا عنوان خبر را وارد نمایید

# Article_Delete_Dont_Have_Permission
source: You do not have permission to delete this article
fa_ir: شما مجوز حذف این مقاله را ندارید

# Article_Delete_Error
source: Error deleting article
fa_ir: خطا در حذف مقاله

# Article_Delete_Message
source: The selected article will be deleted
fa_ir: مقاله انتخاب شده حذف خواهد شد

# Article_Delete_Message_Successfully
source: The selected article was successfully deleted
fa_ir: مقاله انتخاب شده با موفقیت حذف شد

# Article_Short_Des_Error
source: Please enter a summary of the article
fa_ir: لطفا توضیح خلاصه مقاله را وارد کنید

# Article_Title_Error
source: Please enter the title of the article
fa_ir: لطفا عنوان مقاله را وارد کنید

# Menu_Delete_Dont_Have_Permission
source: You do not have permission to delete this menu
fa_ir: شما مجوز حذف این منو را ندارید

# Menu_Delete_Error
source: Error while deleting menu
fa_ir: خطا در حذف منو

# Menu_Delete_Question
source: The selected menu will be deleted
fa_ir: منوی انتخاب شده حذف خواهد شد

# Menu_Delete_Successfully
source: The selected menu was successfully removed
fa_ir: منوی انتخاب شده با موفقیت حذف شد

# Menu_Link_Error
source: Please enter the menu link
fa_ir: لطفا لینک منو را وارد کنید

# Menu_Title_Error
source: Please enter the menu title
fa_ir: لطفا عنوان منو را وارد کنید

source: For example
fa_ir: برای مثال

# Page_Delete_Dont_Permission_Error
source: You do not have permission to delete this page
fa_ir: شما مجوز حذف این صفحه را ندارید

# Page_Delete_Error
source: Error deleting page
fa_ir: خطا در حذف صفحه

# Page_Delete_Message
source: The selected page will be deleted
fa_ir: صفحه انتخاب شده حذف خواهد شد

# Page_Delete_Successfully
source: The selected page was successfully deleted
fa_ir: صفحه انتخاب شده با موفقیت حذف شد

# Page_Title_Error
source: Please enter a page title
fa_ir: لطفا عنوان صفحه را وارد نمایید

# Portfolio_Delete_Dont_Have_Permission_Message
source: You do not have permission to delete this portfolio
fa_ir: شما مجوز حذف این سبد سهام را ندارید

# Portfolio_Delete_Error
source: Error while deleting portfolio
fa_ir: خطا در حذف سبد سهام

# Portfolio_Delete_Question
source: The selected portfolio will be deleted
fa_ir: سبد سهام انتخاب شده حذف خواهد شد

# Portfolio_Delete_Successfully
source: The selected portfolio was successfully removed
fa_ir: سبد سهام انتخاب شده با موفقیت حذف شد

# Portfolio_Template_Error
source: Please enter the stock portfolio template
fa_ir: لطفا قالب سبد سهام را وارد کنید

# Portfolio_Title_Error
source: Please enter the title of the stock portfolio
fa_ir: لطفا عنوان سبد سهام را وارد کنید

# Template_Delete_Dont_Have_Permission
source: You do not have permission to delete this template
fa_ir: شما مجوز حذف این قالب را ندارید

# Template_Delete_Error
source: Error while removing template
fa_ir: خطا در حذف قالب

# Template_Delete_Message
source: The selected template will be deleted
fa_ir: قالب انتخاب شده حذف خواهد شد

# Template_Delete_Successfully
source: The selected template was successfully removed
fa_ir: قالب انتخاب شده با موفقیت حذف شد

# Template_Title_Error
source: Please enter the title of the template
fa_ir: لطفا عنوان قالب را وارد کنید

source: Error
fa_ir: خطا

source: Success
fa_ir: موفق

# Setting_Update_Successful
source: Settings changed successfully
fa_ir: تنظیمات با موفقیت تغییر یافت

# Event_Log_Successfully_Removed
source: event successfully removed
fa_ir: رخداد با موفقیت حذف گردید

# Global_Error
source: Error
fa_ir: خطا

# Global_Success
source: Success
fa_ir: موفق

# Global_SystemError
source: Unfortunately a system error has occurred
fa_ir: متاسفانه خطای سیستمی رخ داده است

# NewsCategory_Delete_Success
source: Category deleted successfully
fa_ir: دسته بندی با موفقیت حذف شد

# Global_Category
source: Category
fa_ir: دسته بندی

# Global_EnTitle
source: En title
fa_ir: عنوان انگلیسی

# Global_NewsCategoryList
source: List of categories
fa_ir: لیست دسته بندی

# Global_Title
source: Title
fa_ir: عنوان

# MenuModel_IsSideBar
source: Is side bar
fa_ir: منو کناره

# MenuModel_Color
source: Menu color
fa_ir: رنگ منو

# ArticleModel_Special
source: Special
fa_ir: ویژه

# Global_Tags
source: Tags
fa_ir: برچسب ها

# TagModel_Color
source: Color
fa_ir: رنگ

# TagModel_Parent
source: Parent
fa_ir: والد برچسب

# TagModel_Title
source: Tag title
fa_ir: عنوان برچسب

# TagModel_UniqueValue
source: Unique value
fa_ir: مقدار یکتا

# ArticleModel_ImageCaption
source: Image caption
fa_ir: توضیحات عکس

# Global_EditArticle
source: Edit article
fa_ir: ویرایش مقاله

# ProfileModel_InstagramAddress
source: Instagram address
fa_ir: آدرس اینستاگرام

# ProfileModel_LinkedInAddress
source: Linked in address
fa_ir: آدرس لینکدین

# ProfileModel_TelegramAddress
source: Telegram address
fa_ir: آدرس تلگرام

# Global_Edit_File_Tags
source: Edit file tags
fa_ir: ویرایش تگ های فایل

# FileModel_PosterImageGuid
source: Poster id
fa_ir: شناسه پوستر

# Global_SocialNetworkManagement
source: Social network management
fa_ir: مدیریت شبکه های اجتماعی

# SocialNetworkModel_Title
source: Title
fa_ir: عنوان

# SocialNetwork_CssClass
source: Css class
fa_ir: کلاس استایل

# SocialNetwork_Image
source: Image
fa_ir: تصویر

# SocialNetwork_IsActive
source: Is active
fa_ir: فعال

# Global_NewSocialNetwork
source: New social network
fa_ir: شبکه اجتماعی جدید

# Global_SocialNetworkList
source: Social network list
fa_ir: لیست شبکه های اجتماعی

# SocialNetworkModel_Title_Required
source: Please enter social network title
fa_ir: لطفا عنوان شبکه اجتماعی را وارد نمایید

# Global_EditSocialNetwork
source: Edit social network
fa_ir: ویرایش شبکه اجتماعی

# Global_SocialNetwork
source: Social network
fa_ir: شبکه های اجتماعی

# SocialNetworkModel_Link
source: Link
fa_ir: آدرس

# EmployerModel_ExistsName
source: The name entered already exists in the system
fa_ir: نام وارد شده قبلا در سیستم موجود می باشد

# Global_EditProject
source: Edit project
fa_ir: ویرایش پروژه

# Global_NewProject
source: New project
fa_ir: پروژه جدید

# Global_ProjectList
source: Project list
fa_ir: لیست پروژه ها

# Global_ProjectManagment
source: Project managment
fa_ir: مدیریت پروژه ها

# Global_Projects
source: Projects
fa_ir: مدیریت پروژه ها

# ProjectModel_AttachmentImage
source: Project image
fa_ir: عکس پروژه

# ProjectModel_Description
source: Description
fa_ir: توضیحات

# ProjectModel_EmployerId
source: Employer
fa_ir: کارفرما

# ProjectModel_IsActive
source: Is active
fa_ir: فعال

# ProjectModel_ProjectLink
source: Project link
fa_ir: لینک پروژه

# ProjectModel_Tags
source: Tags
fa_ir: برچسب ها

# ProjectModel_Title
source: Title
fa_ir: عنوان

# ProjectModel_Title_Required
source: Please enter the project title
fa_ir: لطفا عنوان پروژه را وارد نمایید

# EmployerModel_Address
source: Address
fa_ir: آدرس

# EmployerModel_CEOName
source: CEO name
fa_ir: نام مدیرعامل

# EmployerModel_DeleteMessage
source: The selected employer will be removed
fa_ir: کارفرمای انتخاب شده حذف خواهد شد

# EmployerModel_Image
source: Image
fa_ir: عکس

# EmployerModel_IsActive
source: Is active
fa_ir: فعال

# EmployerModel_Name
source: Name
fa_ir: نام

# EmployerModel_Phone
source: Phone
fa_ir: تلفن

# Employer_Delete_Successfully
source: Employer successfully removed
fa_ir: عملیات حذف کارفرما با موفقیت انجام شد

# Global_EditEmployer
source: Edit employer information
fa_ir: ویرایش اطلاعات کارفرما

# Global_EmployerList
source: Employers list
fa_ir: لیست کارفرمایان

# Global_Employers
source: Employers
fa_ir: مدیریت کارفرمایان

# Global_EmployersManagment
source: Employers managment
fa_ir: مدیریت کارفرمایان

# Global_NewEmployer
source: New employer
fa_ir: کارفرمای جدید

# ProjectModel_EmployerName
source: Employer name
fa_ir: نام کارفرما

# Project_Delete_Message
source: The selected project will be deleted
fa_ir: پروژه انتخاب شده حذف خواهد شد

# Project_Delete_Successfully
source: The project was successfully deleted
fa_ir: پروژه با موفقیت حذف گردید

# ChallengeModel_Description
source: Description
fa_ir: توضیحات

# ChallengeModel_IsActive
source: Is active
fa_ir: فعال

# ChallengeModel_Title
source: Title
fa_ir: عنوان

# Challenge_Delete_Message
source: The selected challenge will be removed
fa_ir: چالش انتخاب شده حذف خواهد شد

# Challenge_Title_Error
source: Enter the title of the challenge
fa_ir: عنوان چالش را وارد نمایید

# Delete_Challenge_Successfull
source: The challenge removal operation was successful
fa_ir: عملیات حذف چالش به موفقیت انجام شد

# Global_ChallengeList
source: Challenges list
fa_ir: لیست چالش ها

# Global_Challenges
source: Challenges
fa_ir: مدیریت چالش ها

# Global_ChallengesManagement
source: Challenges management
fa_ir: مدیریت چالش ها

# Global_EditChallenge
source: Edit challenge
fa_ir: ویرایش چالش

# Global_NewChallenge
source: New challenge
fa_ir: چالش جدید

# ChallengeModel_Projects
source: Project
fa_ir: پروژه

# ProjectModel_ProjectType
source: Project type
fa_ir: نوع پروژه

# ProjectModel_FinalStepDescription
source: Final step description
fa_ir: توضیحات بخش آخر

# ProjectModel_FirstStepDescription
source: First step desceription
fa_ir: توضیحات بخش اول

# ProjectModel_SecondDescription
source: Second step description
fa_ir: توضیحات بخش دوم

# ProjectModel_ProjectLinkText
source: Project link text
fa_ir: متن لینک پروژه

# Global_Edit_Technology
source: Edit technology
fa_ir: ویرایش تکنولوژِی

# Global_Edit_Tool
source: Edit tool
fa_ir: ویرایش ابزار

# Global_New_Tool_Technology
source: New technology or tools
fa_ir: ابزار یا تکنولوژی جدید

# Global_Tools_TechnologiesList
source: List of tools and technologies
fa_ir: لیست ابزارها و تکنولوژی ها

# Global_Tools_TechnologiesManagement
source: Management of tools and technologies
fa_ir: مدیریت ابزارها و تکنولوژی ها

# Global_Tool_Technology
source: Tools and technologies
fa_ir: مدیریت ابزارها و تکنولوژی ها

# TechnologyModel_AttachmentImage
source: Image
fa_ir: عکس

# TechnologyModel_IsActive
source: Is active
fa_ir: فعال

# TechnologyModel_IsTool
source: Is tool
fa_ir: ابزار

# TechnologyModel_Name
source: Name
fa_ir: نام

# Technology_Delete_Message
source: The selected technology will be removed
fa_ir: تکنولوژی انتخاب شده حذف خواهد شد

# Technology_Delete_Successfully
source: The removal of the technology was successful
fa_ir: حذف تکنولوژی با موفقیت انجام شد

# Technology_Tool_Name_Error
source: Enter the name of the technology or tool
fa_ir: نام تکنولوژی یا ابزار را وارد نمایید

# ProjectModel_Technologies
source: Technologies used
fa_ir: تکنولوژی های استفاده شده

# ProjectModel_Tools
source: Tools used
fa_ir: ابزارهای استفاده شده

# ProjectModel_SliderImages
source: Slider images
fa_ir: عکس اسلایدر

# ProjectModel_FirstStepImage
source: First step image
fa_ir: عکس بخش اول

# SocialNetwork_Source
source: Source
fa_ir: سورس

# Global_NewslettersList
source: List of emails
fa_ir: لیست ایمیل ها

# Global_NewslettersManagment
source: Newsletters managment
fa_ir: مدیریت خبرنامه

# Global_NewslettersModel_IsActive
source: Is active
fa_ir: فعال

# Global_Newsletters_Delete
source: The selected email will be deleted
fa_ir: ایمیل انتخاب شده حذف خواهد شد

# Global_Newsletters_Delete_Success
source: The selected email was successfully deleted
fa_ir: ایمیل انتخا شده با موفقیت حذف شد

# NewslettersModel_Email
source: Email
fa_ir: ایمیل

# NewslettersModel_Email_Already_In_Newsletters
source: The entered email is already registered in the system
fa_ir: ایمیل وارد شده قبلا در سیستم ثبت شده است

# NewslettersModel_Email_Has_Been_Registred
source: Email was successfully registered in the newsletter
fa_ir: ایمیل با موفقیت در خبرنامه ثبت شد

# Newsletters_Email_No_Valid
source: The entered email is not valid
fa_ir: ایمیل وارد شده معتبر نمی باشد

# Global_Newsletters
source: Newsletters
fa_ir: مدیریت خبرنامه

# NewslettersModel_EmailList
source: Emails list
fa_ir: لیست ایمیل ها

# NewslettersModel_SendMessage
source: Send message
fa_ir: ارسال پیام جدید

# Exists_Form_Name
source: The name entered is already registered in the system
fa_ir: نام وارد شده قبلا در سیستم ثبت شده است

# FormModel_CssClass
source: Css class
fa_ir: کلاس استایل

# FormModel_DisplayName
source: Display name
fa_ir: نام نمایشی

# FormModel_DisplayText
source: Display text
fa_ir: متن نمایشی

# FormModel_IsActive
source: Is active
fa_ir: فعال

# FormModel_Name
source: Name
fa_ir: نام

# FormModel_RedirectToUrl
source: Redirect to url
fa_ir: آدرس بازگشتی

# FormModel_SubmitButtonText
source: Submit button text
fa_ir: متن دکمه ارسال

# Form_Delete_Message
source: The selected form will be deleted
fa_ir: فرم انتخاب شده حذف خواهد شد

# Form_DisplayName_Required
source: Enter the display name of the form
fa_ir: نام نمایشی فرم را وارد نمایید

# Form_Name_Required
source: Enter the name of the form
fa_ir: نام فرم را وارد نمایید

# Form_Successfully_Deleted
source: The selected form was successfully deleted
fa_ir: فرم انتخاب شده با موفقیت حذف گردید

# Global_EditForm
source: Edit form
fa_ir: فرم ویرایش

# Global_FormList
source: Forms list
fa_ir: لیست فرم ها

# Global_Forms
source: Form builder
fa_ir: فرم ساز

# Global_FormsManagement
source: Forms management
fa_ir: مدیریت فرم ها

# Global_NewForm
source: New form
fa_ir: فرم جدید

# FiledName_Already_Exists
source: The field name already exists in the system
fa_ir: نام فیلد قبلا در سیستم موجود می باشد

# FormFieldModel_CssClass
source: Css class
fa_ir: کلاس استایل

# FormFieldModel_DisplayNameEn
source: Display name en
fa_ir: نام نمایشی لاتین

# FormFieldModel_DisplayNameFa
source: Display name fa
fa_ir: نام نمایشی فارسی

# FormFieldModel_IsActive
source: Is active
fa_ir: فعال

# FormFieldModel_Name
source: Name
fa_ir: نام

# FormFieldModel_OrderId
source: Order id
fa_ir: ترتیب نمایش

# FormFieldModel_Type
source: Type
fa_ir: نوع

# FormField_Delete_Message
source: The selected field will be deleted
fa_ir: فیلد انتخاب شده حذف خواهد شد

# FormField_DisplayNameEn_Required
source: Enter the field display name EN
fa_ir: نام نمایشی لاتین فیلد را وارد نمایید

# FormField_DisplayNameFa_Required
source: Enter the field display name FA
fa_ir: نام نمایشی فارسی فیلد را وارد نمایید

# FormField_Name_Required
source: Enter the field name
fa_ir: نام فیلد را وارد نمایید

# Global_EditFormField
source: Edit field
fa_ir: ویرایش فیلد

# Global_FormFieldList
source: Form fields list
fa_ir: لیست فیلدهای فرم

# Global_FormFieldsManagement
source: Form fields management
fa_ir: مدیریت فیلدهای فرم

# Global_NewFormField
source: New form filed
fa_ir: فیلد جدید

# FormModel_FormField
source: Form fields
fa_ir: فیلدهای فرم

# Exists_Title_Department
source: The title entered already exists in the system
fa_ir: عنوان وارد شده قبلا در سیستم موجود می باشد

# DepartmentModel_AttachmentImageId
source: Image
fa_ir: عکس

# DepartmentModel_Color
source: Color
fa_ir: رنگ

# DepartmentModel_Services
source: Services
fa_ir: خدمات

# DepartmentModel_Slogan
source: Slogan
fa_ir: شعار

# DepartmentModel_Title
source: Title
fa_ir: عنوان

# Department_Delete_Message
source: The selected department will be deleted
fa_ir: دپارتمان انتخاب شده حذف خواهد شد

# Departmen_Delete_Successfully
source: The department was successfully deleted
fa_ir: دپارتمان با موفقیت حذف شد

# Global_DepartmentList
source: Departments list
fa_ir: لیست دپارتمان ها

# Global_Departments
source: Departments management
fa_ir: مدیریت دپارتمان

# Global_DepartmentsManagement
source: Departments management
fa_ir: مدیریت دپارتمان ها

# Global_EditDepartment
source: Edit department
fa_ir: ویرایش دپارتمان

# Service_Exists_Title
source: The title entered already exists in the system
fa_ir: عنوان وارد شده قبلا در سیستم موجود می باشد

# Service_Success_Delete
source: Service successfully deleted
fa_ir: خدمت با موفقیت حذف گردید

# Global_NewService
source: New service
fa_ir: خدمت جدید

# Global_ServiceList
source: Services list
fa_ir: لیست خدمات

# Global_ServiceManagement
source: Services management
fa_ir: مدیریت خدمات

# ServiceModel_AttachmentImageId
source: Image
fa_ir: عکس

# ServiceModel_Title
source: Title
fa_ir: عنوان

# Global_EditService
source: Edit service
fa_ir: ویرایش خدمت

# ServiceModel_Description
source: Description
fa_ir: توضیحات

# ServiceModel_IsActive
source: Is active
fa_ir: فعال

# Service_Delete_Message
source: The selected service will be deleted
fa_ir: سرویس انتخاب شده حذف خواهد شد

# Global_Services
source: Services management
fa_ir: مدیریت خدمات
