Repository: aliakbarzadeh2021/Hadi.Cms
Catalog: Hadi.Cms.Language/Resources/Strings.*.resx
Languages: fa_ir

# Views_Projects_Error_DuplicateCode
source: Code must be unique.
fa_ir: کد باید منحصر به فرد باشد.

# Views_Project_Create_Title
source: Create Project
fa_ir: ایجاد پروژه

# Views_Project_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این پروژه مطمئن هستید؟

# Views_Project_Delete_Title
source: Delete Project
fa_ir: حذف پروژه

# Views_Project_Details_Title
source: Project details
fa_ir: جزئیات پروژه

# Views_Project_Edit_Title
source: Edit Project
fa_ir: ویرایش پروژه

# Views_Project_Index_Title
source: Projects
fa_ir: لیست پروژه ها

# Views_Question_Create_Title
source: Create Question
fa_ir: ایجاد سوال

# Views_Question_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این سوال مطمئن هستید؟

# Views_Question_Delete_Title
source: Delete Question
fa_ir: حذف سوال

# Views_Question_Details_Title
source: Question details
fa_ir: جزئیات سوال

# Views_Question_Edit_Title
source: Edit Question
fa_ir: ویرایش سوال

# Views_Question_Index_Title
source: Questions
fa_ir: سوالات

# Views_Reports_Index_Title
source: Reports
fa_ir: گزارش ها

# Views_Reports_WorkTime_Error_From
source: Please Select From Date
fa_ir: تاریخ آغاز را وارد کنید

# Views_Reports_WorkTime_Error_To
source: Please Select To Date
fa_ir: تاریخ پایان را انتخاب کنید

# Views_Reports_WorkTime_Error_UserId
source: Please Select A User
fa_ir: لطفا یک کاربر انتخاب کنید

# Views_Settings_Index_Description
source: Settings for different sectors will be done in this area.
fa_ir: تنظیمات مربوط به بخشهای مختلف در این قسمت انجام خواهد شد.

# Views_Settings_Index_ProjectCodeFormatWarning
source: Code format can't be changed. Because some projects has code with invalid character.
fa_ir: قالب کد به دلیل وجود کارکتر های غیر مجاز در کد پروژه قابل تغییر نمی باشد.

# Views_Settings_Index_Title
source: Settings
fa_ir: تنظیمات

# Views_TaskFormTemplateCategory_Create_Title
source: Create Task Form Template Category
fa_ir: ایجاد دسته قالب فرم کار

# Views_TaskFormTemplateCategory_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این دسته قالب فرم کار مطمئن هستید؟

# Views_TaskFormTemplateCategory_Delete_Title
source: Delete Task form category
fa_ir: حذف دسته قالب فرم کار

# Views_TaskFormTemplateCategory_Details_Title
source: Task form category details
fa_ir: جزئیات دسته قالب فرم کار

# Views_TaskFormTemplateCategory_Edit_Title
source: Edit Task form category
fa_ir: ویرایش دسته قالب فرم کار

# Views_TaskFormTemplateCategory_Index_Title
source: Task form template categories
fa_ir: لیست دسته های قالب فرم کار

# Views_TaskFormTemplate_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این قالب فرم کار مطمئن هستید؟

# Views_TaskFormTemplate_HaveAttachment
source: Have Attachment.
fa_ir: فایل پیوست داشته باشد.

# Views_TaskFormTemplate_HaveNote
source: Have Note.
fa_ir: یادداشت داشته باشد.

# Views_TaskFormTemplate_Index_Title
source: Task form templates
fa_ir: قالب های فرم کار

# Views_TaskReports_Error_From
source: Please Select From Date
fa_ir: لطفا تاریخ آغاز را وارد کنید

# Views_TaskReports_Error_To
source: Please Select To Date
fa_ir: لطفا تاریخ پایان را وارد کنید

# Views_TaskReports_Error_UserId
source: Please Choose A User
fa_ir: لطفا یک کاربر انتخاب کنید

# Views_Tasks_Create_Title
source: Create New Task
fa_ir: ایجاد کار جدید

# Views_Tasks_Fillout_Title
source: Task filling
fa_ir: رسیدگی به کار

# Views_Tasks_TaskList_Title_Inbox
source: Inbox
fa_ir: صندوق ورودی

# Views_Tasks_TaskList_Title_Sent
source: Sent
fa_ir: صندوق ارسالی

# Views_User_Create_Title
source: Create User
fa_ir: ایجاد کاربر

# Views_User_Delete
source: Delete User
fa_ir: حذف کاربر

# Views_User_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این کاربر مطمئن هستید؟

# Views_User_Delete_Title
source: Delete User
fa_ir: حذف کاربر

# Views_User_Details
source: User Details
fa_ir: مشخصات کاربر

# Views_User_Details_Title
source: User details
fa_ir: جزئیات کاربر

# Views_User_Edit
source: Edit User
fa_ir: ویرایش کاربر

# Views_User_Edit_Title
source: Edit User
fa_ir: ویرایش کاربر

# Views_User_Index_Title
source: Users
fa_ir: لیست کاربران

# WorkTimeReportModelMetadata_From
source: From
fa_ir: از تاریخ

# WorkTimeReportModelMetadata_To
source: To
fa_ir: تا تاریخ

# WorkTimeReportModelMetadata_User
source: User
fa_ir: کاربر

# CreateUser_AccountInformation
source: Account Information
fa_ir: اطلاعات کاربری

# CreateUser_PublicInformation
source: Public Information
fa_ir: اطلاعات عمومی

# Global_AboutUs
source: About Us
fa_ir: درباره ما

# Global_AddUserToDepartment
source: Add user to department
fa_ir: اضافه کردن کاربر به سازمان

# Global_AddUserToGroup
source: Add User To Group
fa_ir: انتساب کاربر به گروه

# Global_AdminPanel
source: Admin Panel
fa_ir: پنل مدیریت

# Global_AuthorizeManagment
source: Authorize Managment
fa_ir: مدیریت سطوح دسترسی

# Global_BackToHome
source: Back to home
fa_ir: بازگشت به صفحه اصلی

# Global_BaseInformation
source: Base Information
fa_ir: اطلاعات پایه

# Global_ChangeDepartmentHeadStatus
source: Change department head status
fa_ir: تغییر وضعیت مدیر سازمان

# Global_ChangeGroupHeadStatus
source: Change Group Head Status
fa_ir: تغییر وضعیت مدیریت گروه

# Global_ChangePassword
source: Change Password
fa_ir: تغییر کلمه عبور

# Global_ChangeStatus
source: Change status
fa_ir: تغییر وضعیت

# Global_Check
source: Check
fa_ir: بررسی

# Global_ChoiceDepartmentAdmin
source: Choice department admin
fa_ir: انتخاب ادمین سازمان

# Global_ChoiceUser
source: Choice user
fa_ir: انتخاب کاربر

# Global_Compose
source: Compose
fa_ir: پیام جدید

# Global_ConfirmAndContinue
source: Confirm And Continue
fa_ir: تایید و ادامه

# Global_ConfirmKey
source: Confirm Key
fa_ir: بررسی کد فعال سازی

# Global_Contacts
source: Contacts
fa_ir: مخاطبین

# Global_ContactUs
source: Contact Us
fa_ir: تماس با ما

# Global_ContactUsForm
source: Contact us form
fa_ir: فرم تماس با ما

# Global_Copain
source: Copain
fa_ir: کوپن

# Global_CopainCharge
source: Copain charge
fa_ir: شارژ کوپن

# Global_CopainList
source: Copain list
fa_ir: لیست کوپن

# Global_CopainManagment
source: Copain managment
fa_ir: مدیریت کوپن

# Global_CreateDepartmentUser
source: Create department user
fa_ir: ایجاد کاربر سازمان

# Global_Credit
source: Credit
fa_ir: اعتبار

# Global_CreditCharge
source: Credit charge
fa_ir: شارژ حساب

# Global_CreditSetting
source: Credit setting
fa_ir: تنظیمات اعتبار

# Global_DepartmentInfo
source: Department Info
fa_ir: اطلاعات سازمان

# Global_DepartmentManagment
source: Department Managment
fa_ir: مدیریت سازمان

# Global_DepartmentsList
source: Departments List
fa_ir: لیست سازمان ها

# Global_DepartmentUsersManagment
source: Department users managment
fa_ir: مدیریت کاربران سازمان

# Global_DisableUserCount
source: Disable user count
fa_ir: تعداد کاربران غیرفعال

# Global_Discard
source: Discard
fa_ir: انصراف

# Global_DisplayImage
source: Display Image
fa_ir: نمایش تصویر

# Global_DisplaySettings
source: Display Settings
fa_ir: تنظیمات نمایش

# Global_Download
source: Download
fa_ir: دانلود

# Global_Draft
source: Draft
fa_ir: پیش نویس

# Global_EditNews
source: Edit News
fa_ir: ویرایش خبر

# Global_EditProfile
source: Edit profile
fa_ir: ویرایش پروفایل

# Global_Email
source: Email address
fa_ir: آدرس ایمیل

# Global_EmailOrSms
source: Email or mobile number
fa_ir: آدرس ایمیل یا شماره موبایل

# Global_FeatureList
source: Feature List
fa_ir: لیست ویژگی ها

# Global_FeatureManagment
source: Feature Managment
fa_ir: مدیریت ویژگی ها

# Global_Female
source: Female
fa_ir: زن

# Global_ForgotYourPassword
source: Forgot your password?
fa_ir: رمز عبور خود را فراموش کرده اید؟

# Global_ForVerificationMobileNumberPleaseClickHere
source: For verification mobile number please click here
fa_ir: برای تایید شماره تلفن همراه؛ لطفا اینجا را کلیک کنید

# Global_Forward
source: Forward
fa_ir: ارسال

# Global_FurtherInformation
source: Further Information
fa_ir: اطلاعات تکمیلی

# Global_Goto_EmailLogin
source: Login with email
fa_ir: ورود از طریق ایمیل

# Global_Goto_SmsAndEmailLogin
source: Login with email or sms
fa_ir: ورود از طریق ایمیل یا پیامک

# Global_Goto_SmsLogin
source: Login with sms
fa_ir: ورود از طریق پیامک

# Global_GroupManagment
source: Group Managment
fa_ir: مدیریت گروه

# Global_GroupsList
source: Groups List
fa_ir: لیست گروه ها

# Global_GroupUsersManagment
source: Group Users Managment
fa_ir: مدیریت کاربران گروه

# Global_Images
source: Images
fa_ir: تصاویر

# Global_Important
source: Important
fa_ir: نشاندار ها

# Global_Inaccessibility
source: Inaccessibility
fa_ir: عدم دسترسی

# Global_Inbox
source: Inbox
fa_ir: صندوق ورودی

# Global_InCountry
source: In Country
fa_ir: در کشور

# Global_IpBannedManagment
source: Ip Banned Managment
fa_ir: مدیریت آی پی های مسدود

# Global_IpList
source: Ip List
fa_ir: لیست آی پی ها

# Global_IpRangeManagment
source: Ip Range Managment
fa_ir: مدیریت محدوده آی پی

# Global_JustUseEnglishCharacters
source: Just use english characters
fa_ir: فقط از حروف انگلیسی استفاده کنید

# Global_LoginSetting
source: Login setting
fa_ir: تنظیمات ورود

# Global_Male
source: Male
fa_ir: مرد

# Global_Managment
source: Managment
fa_ir: مدیریت

# Global_MarkAsImportant
source: Mark as important
fa_ir: نشاندار کردن

# Global_MarkAsUnread
source: Mark as unread
fa_ir: علامت گزاری به عنوان خوانده نشده

# Global_Menu
source: Menu
fa_ir: منو

# Global_Message
source: Message
fa_ir: پیام

# Global_Messages
source: Messages
fa_ir: پیام ها

# Global_Messenger
source: Messenger
fa_ir: پیام رسان

# Global_MyContacts
source: My Contacts
fa_ir: مخاطبین من

# Global_New
source: New
fa_ir: جدید

# Global_NewCopain
source: New copain
fa_ir: کوپن جدید

# Global_NewCrop
source: New crop
fa_ir: برش جدید

# Global_NewDepartment
source: New Department
fa_ir: دپارتمان جدید

# Global_NewDepartmentUser
source: New Department User
fa_ir: کاربر سازمان جدید

# Global_NewGroup
source: New Group
fa_ir: گروه جدید

# Global_NewIp
source: New Ip
fa_ir: آی پی جدید

# Global_NewNews
source: New News
fa_ir: خبر جدید

# Global_NewNotification
source: New Notification
fa_ir: اطلاعیه جدید

# Global_NewRole
source: New Role
fa_ir: نقش جدید

# Global_News
source: News
fa_ir: اخبار

# Global_NewsContent
source: News content
fa_ir: محتوای خبر

# Global_NewsList
source: News List
fa_ir: لیست اخبار

# Global_NewsManagment
source: News Managment
fa_ir: مدیریت اخبار

# Global_NewUser
source: New User
fa_ir: کاربر جدید

# Global_Notification
source: Notification
fa_ir: اطلاعیه

# Global_NotificationList
source: Notification List
fa_ir: لیست اطلاعیه ها

# Global_NotificationManagment
source: Notification Managment
fa_ir: مدیریت اطلاعیه ها

# Global_OfflineUserCount
source: Offline user count
fa_ir: تعداد کاربران آفلاین

# Global_OnlineFriend
source: Online friend
fa_ir: دوستان آنلاین

# Global_OnlineUser
source: Online User
fa_ir: کاربران آنلاین

# Global_OnlineUserCount
source: Online user count
fa_ir: تعداد کاربران آنلاین

# Global_Outbox
source: Outbox
fa_ir: صندوق خروجی

# Global_PageNotFound
source: Page not found
fa_ir: صفحه مورد نظر یافت نشد

# Global_PasswordRecovery
source: Password Recovery
fa_ir: بازنشانی کلمه عبور

# Global_Payment
source: Payment
fa_ir: پرداخت

# Global_PaymentForm
source: Payment form
fa_ir: فرم پرداخت

# Global_PaymentPage
source: Payment page
fa_ir: صفحه پرداخت

# Global_PleaseInsertNewPassword
source: Please insert new password
fa_ir: لطفا رمز عبور جدید را وارد کنید

# Global_PleaseWait
source: Please Wait ...
fa_ir: لطفا کمی صبر کنید ...

# Global_Private
source: Private
fa_ir: خصوصی

# Global_Profile
source: Profile
fa_ir: پروفایل

# Global_ProfileDetail
source: Profile detail
fa_ir: جزئیات پروفایل

# Global_Properties
source: Properties
fa_ir: مشخصات

# Global_Public
source: Public
fa_ir: عمومی

# Global_PublicSettings
source: Public Settings
fa_ir: تنظیمات عمومی

# Global_Read
source: Read
fa_ir: خوانده شده

# Global_Refresh
source: Refresh
fa_ir: تازه سازی

# Global_RegisteryDate
source: Registery Date
fa_ir: تاریخ عضویت

# Global_Replay
source: Replay
fa_ir: پاسخ

# Global_Reports
source: Reports
fa_ir: گزارشات

# Global_Rial
source: Rial
fa_ir: ریال

# Global_Role
source: Role
fa_ir: نقش

# Global_RoleManagment
source: Role Managment
fa_ir: مدیریت نقش ها

# Global_Roles
source: Roles
fa_ir: نقش ها

# Global_RolesList
source: Roles List
fa_ir: لیست نقش ها

# Global_RoleUsers
source: Users of role
fa_ir: کاربران نقش

# Global_RotateLeft
source: Rotate left
fa_ir: چرخش به چپ

# Global_RotateRight
source: Rotate right
fa_ir: چرخش به راست

# Global_Rules
source: Rules
fa_ir: قوانین و مقررات

# Global_Search
source: Search
fa_ir: جستجو

# Global_SearchInMessages
source: Search in messages
fa_ir: جستجو در پیام ها

# Global_SearchInTable
source: Search in table
fa_ir: جستجو در جدول

# Global_SecurityCode
source: Security Code
fa_ir: کد امنیتی

# Global_Select
source: Select
fa_ir: انتخاب کنید

# Global_SelectContact
source: Select Contact
fa_ir: انتخاب مخاطب

# Global_Selected
source: Selected
fa_ir: انتخاب شده

# Global_SelectImage
source: Select Image
fa_ir: انتخاب تصویر

# Global_Send
source: Send
fa_ir: ارسال

# Global_SendForm
source: Send
fa_ir: ارسال

# Global_SendMessage
source: Send Message
fa_ir: ارسال پیام

# Global_SendRequest
source: Send Request
fa_ir: ارسال درخواست

# Global_SendTo
source: Send to
fa_ir: ارسال به

# Global_SentMail
source: Sent Mail
fa_ir: پیام های ارسال شده

# Global_SeparateUsersWithChar
source: Separate users with ","
fa_ir: کاربران را با "," از هم جدا کنید

# Global_Settings
source: Settings
fa_ir: تنظیمات

# Global_SiteStatistic
source: Site Statistic
fa_ir: آمار سایت

# Global_Sms
source: Mobile number
fa_ir: شماره موبایل

# Global_Status
source: Status
fa_ir: وضعیت

# Global_Status_Active
source: Active
fa_ir: فعال

# Global_Status_InActive
source: Inactive
fa_ir: غیرفعال

# Global_Subject
source: Subject
fa_ir: موضوع

# Global_SystemUserCount
source: System user count
fa_ir: تعداد کاربران سامانه

# Global_Trash
source: Trash
fa_ir: حذف شده ها

# Global_UnRead
source: UnRead
fa_ir: خوانده نشده

# Global_Update
source: Update
fa_ir: بروز رسانی

# Global_UploadNewImage
source: Upload new image
fa_ir: بارگزاری تصویر جدید

# Global_UserFurtherInformation
source: Further Information
fa_ir: اطلاعات تکمیلی کاربر

# Global_UserManagment
source: User Managment
fa_ir: مدیریت کاربران

# Global_UserPanel
source: User Panel
fa_ir: پنل کاربری

# Global_UserRoles
source: User Roles
fa_ir: نقش(های) کاربر

# Global_Users
source: Users
fa_ir: کاربران

# Global_VerificationMobileNumber
source: Verification mobile number
fa_ir: تایید شماره تلفن همراه

# Global_VerificationMobileNumberStatus
source: Verification mobile number status
fa_ir: وضعیت تایید شماره تلفن همراه

# Global_ViewMessage
source: View message
fa_ir: مشاهده پیام

# Global_Wallet
source: Wallet
fa_ir: کیف پول

# Global_WalletCharge
source: Wallet charge
fa_ir: شارژ کیف پول

# Global_WelcomeToAdminPanel
source: Welcome to admin panel
fa_ir: به بخش مدیریت خوش آمدید

# Global_YouDontHaveAccessTopage
source: You do not have access to this page
fa_ir: شما به این صفحه دسترسی ندارید

# Global_ZoomIn
source: Zoom In
fa_ir: بزرگ کردن

# Global_ZoomOut
source: Zoom out
fa_ir: کوچک کردن

# Table_RowNumber
source: Number
fa_ir: ردیف

# Table_UserOperations
source: Operations
fa_ir: عملیات

# UserMetadata_ConfirmPassword
source: ConfirmPassword
fa_ir: تایید کلمه عبور

# UserMetadata_UserIsEnable
source: Is Enable
fa_ir: فعال

# News_HotLink
source: Hot Link
fa_ir: لینک ویژه

# News_LiveNews
source: Live News
fa_ir: خبر زنده

# News_WithFilm
source: With Film
fa_ir: به همراه فیلم

# News_WithImage
source: With Image
fa_ir: به همراه تصویر

# News_WithVoice
source: With Voice
fa_ir: به همراه صوت

# ConfirmKey_InsertKey
source: Please insert key code
fa_ir: لطفا کد دریافتی را وارد کنید

# Global_Register
source: Register
fa_ir: ثبت نام

# Application_Language
source: User Language
fa_ir: زبان سامانه

# Application_HeaderTitle
source: HITECH DEVELOPMENT FUND
fa_ir: صندوق توسعه فناوری های نوین

# User_Metadata_Language
source: Application Language
fa_ir: زبان کاربری

# Statistic_AlexaRank
source: Alexa Rank
fa_ir: رتبه الکسا

# Global_DescriptionMetaTag
source: HTDF
fa_ir: سایت صندوق نوآوری و شکوفایی که در راستای کمک به مشاغل نوپا شروع به سرمایه گزاری و حمایت از استارت آپ ها کرده است.

# Global_KeywordMetaTag
source: Funds, Guarantees, Facilities, Startups, Start-ups, New Investments, Innovation Funds
fa_ir: صندوق، ضمانت نامه، تسهیلات، استارت آپ، مشاغل نوپا، سرمایه گزاری نوین، صندوق نوآوری و شکوفایی

# Global_NewPortfolio
source: New Portfolio
fa_ir: سبد سهام جدید

# Global_PortfoliosManagement
source: Portfolios Management
fa_ir: مدیریت سبدهای سهام

# PortfolioModel_Title
source: Title
fa_ir: عنوان

# Global_PortfolioList
source: Potrfolios List
fa_ir: لیست سبدهای سهام

source: To Receive Activation Code
fa_ir: برای دریافت کد فعال سازی

# Global_EditPortfolio
source: Edit Portfolio
fa_ir: ویرایش سبد سهام

# Global_Portfolios
source: Portfolios
fa_ir: سبدهای سهام

# Global_DesignBy
source: Design by Hadi.co
fa_ir: طراحی شده توسط شرکت هادی

# Global_LastMessageReceived
source: Last Messages Received
fa_ir: آخرین پیام های دریافتی

# Global_LastNews
source: Last News
fa_ir: آخرین اخبار

# Global_RegisterIn
source: Register In
fa_ir: ثبت نام در

# Global_YourUsernameWillBeMobileOrEmail
source: Your username will be the mobile number or email address you enter here
fa_ir: نام کاربری شما، شماره موبایل یا آدرس ایمیلی خواهد بود که در این قسمت وارد می کنید

# Global_NewPortfolioItem
source: Create New Portfolio Item
fa_ir: ایجاد آیتم سبد سهام جدید

# Global_PortfolioItemsList
source: Portfolio Items
fa_ir: لیست آیتم های سبد سهام

# Global_PortfolioItemsManagement
source: PortfolioItems Management
fa_ir: مدیریت آیتم های سبد سهام

# PortfolioItemModel_Title
source: Title
fa_ir: عنوان

source: Portfolio Items
fa_ir: آیتم های سبد سهام

# Global_ViewSite
source: View Site
fa_ir: مشاهده سایت

# Global_MenusList
source: Menus List
fa_ir: لیست منوها

# Global_MenusManagement
source: Menus Management
fa_ir: مدیریت منوها

# Global_NewMenu
source: New Menu
fa_ir: منوی جدید

# MenuModel_CssClass
source: Css Class
fa_ir: کلاس استایل

# MenuModel_LanguageId
source: Language
fa_ir: زبان

# MenuModel_Link
source: Link
fa_ir: لینک

# MenuModel_OrderId
source: Order
fa_ir: ترتیب

# MenuModel_ParentId
source: Parent Id
fa_ir: منوی والد

# MenuModel_Relationship
source: Relationship
fa_ir: رابطه لینک

# MenuModel_Target
source: Target
fa_ir: مقصد لینک

# MenuModel_Title
source: Title
fa_ir: عنوان

# MenuModel_Image
source: Image
fa_ir: تصویر

# Global_EditMenu
source: Edit Menu
fa_ir: ویرایش منو

# PortfolioItemModel_Image
source: Image
fa_ir: تصویر

# Global_MenuManagment
source: Menu Management
fa_ir: مدیریت منوها

# Global_NewTag
source: New Tag
fa_ir: برچسب جدید

# Global_TagsList
source: Tags List
fa_ir: لیست برچسب ها

# Global_TagsManagement
source: Tags Management
fa_ir: مدیریت برچسب ها

# TagModel_Name
source: Tag Name
fa_ir: نام کلمه کلیدی

# TagModel_IsActive
source: IsActive Tag
fa_ir: فعال

# ArticleModel_AttachmentImage
source: Image
fa_ir: تصویر

# ArticleModel_IsActive
source: Is Active
fa_ir: فعال

# ArticleModel_Source
source: Source
fa_ir: متن

# ArticleModel_Summary
source: Summary
fa_ir: خلاصه متن

# ArticleModel_Tags
source: Tags
fa_ir: برچسب ها

# ArticleModel_Title
source: Title
fa_ir: عنوان

# Global_ArticlesList
source: Articles List
fa_ir: لیست مقالات

# Global_ArticlesManagement
source: Articles Management
fa_ir: مدیریت مقالات

# Global_NewArticle
source: New Article
fa_ir: مقاله جدید

# Global_Articles
source: Articles
fa_ir: مقالات

# Global_NewTemplate
source: New Template
fa_ir: قالب جدید

# Global_NewTemplateDetail
source: New TemplateDetail
fa_ir: اطلاعات قالب جدید

# Global_TemplateDetailsList
source: TemplateDetails List
fa_ir: لیست اطلاعات قالب

# Global_TemplateDetailsManagement
source: TemplateDetails Management
fa_ir: مدیریت اطلاعات قالب

# Global_TemplatesList
source: Templates List
fa_ir: لیست قالب ها

# Global_TemplatesManagement
source: Templates Management
fa_ir: مدیریت قالب ها

# TemplateDetailModel_IsActive
source: IsActive
fa_ir: فعال

# TemplateDetailModel_Source
source: Source
fa_ir: کد

# TemplateDetailModel_Title
source: Title
fa_ir: عنوان

source: Template Details
fa_ir: جزپیات قالب

# TemplateModel_IsActive
source: IsActive
fa_ir: فعال

# TemplateModel_Source
source: Source
fa_ir: کد

# TemplateModel_Title
source: Title
fa_ir: عنوان

# PortfolioModel_TemplateId
source: TemplateId
fa_ir: قالب

# Global_NewPage
source: New Page
fa_ir: صفحه جدید

# Global_PagesList
source: Pages List
fa_ir: لیست صفحات

# Global_PagesManagement
source: Pages Management
fa_ir: مدیریت صفحات

# PageModel_Alias
source: Alias
fa_ir: نام مستعار

# PageModel_Description
source: Description
fa_ir: توضیحات

# PageModel_ImageId
source: Image
fa_ir: تصویر

# PageModel_IsActive
source: IsActive
fa_ir: فعال

# PageModel_Keywords
source: Keywords
fa_ir: کلمات کلیدی

# PageModel_LanguageId
source: Language
fa_ir: زبان

# PageModel_OrderId
source: Order
fa_ir: ترتیب

# PageModel_Source
source: Source
fa_ir: کد

# PageModel_Title
source: Title
fa_ir: عنوان

# Global_PageContent
source: Page Content
fa_ir: محتوای صفحه

# NewsModel_Language
source: Language
fa_ir: زبان

# ArticleModel_Language
source: Language
fa_ir: زبان

# Global_Templates
source: Templates
fa_ir: قالب ها

# PortfolioModel_IsActive
source: Is Active
fa_ir: فعال

# Global_NewPortfolioItemDetail
source: New Portfolio Item Detail
fa_ir: جزئیات سبد سهام جدید

# Global_PortfolioItemDetailsList
source: Portfolio Item Details
fa_ir: لیست جزئیات سبد سهام

# Global_PortfolioItemDetailsManagement
source: Portfolio Item Details Management
fa_ir: مدیریت جزئیات سبد سهام

# NewsModel_IsActive
source: IsActive
fa_ir: فعال

# PortfolioItemDetailModel_AlexaGrade
source: Alexa Grade
fa_ir: رتبه الکسا

# PortfolioItemDetailModel_Description
source: Description
fa_ir: توضیحات

# PortfolioItemDetailModel_IsActive
source: IsActive
fa_ir: فعال

# PortfolioItemDetailModel_LeftImageId
source: Left Image
fa_ir: تصویر سمت چپ

# PortfolioItemDetailModel_ParticipationPercent
source: Participation Percent
fa_ir: درصد مشارکت

# PortfolioItemDetailModel_RightImageId
source: Right Image
fa_ir: تصویر سمت راست

# PortfolioItemDetailModel_SiteUrl
source: Site Url
fa_ir: آدرس سایت

# PortfolioItemDetailModel_Title
source: Title
fa_ir: عنوان

source: Portfolio Item Details
fa_ir: جزئیات سبد سهام

# Global_NewPortfolioItemFeature
source: New Portfolio Item Feature
fa_ir: ویژگی سبد سهام جدید

# Global_PortfolioItemFeaturesList
source: Portfolio Item Features List
fa_ir: لیست ویژگی های سبد سهام

# Global_PortfolioItemFeaturesManagement
source: Portfolio Item Features Management
fa_ir: مدیریت ویژگی های سبد سهام

# PortfolioItemFeatureModel_Description
source: Description
fa_ir: توضیحات

# PortfolioItemFeatureModel_ImageId
source: Image
fa_ir: تصویر

# PortfolioItemFeatureModel_Title
source: Title
fa_ir: عنوان

source: Portfolio Item Features
fa_ir: ویژگی های سبد سهام

# EventLogModel_EventCode
source: Eevnt Code
fa_ir: کد رویداد

# EventLogModel_EventDescription
source: Description
fa_ir: توضیحات

# EventLogModel_EventMachineName
source: Machine Name
fa_ir: نام ماشین

# EventLogModel_EventTime
source: Event Time
fa_ir: زمان رویداد

# EventLogModel_EventType
source: Eevent Type
fa_ir: نوع ارور

# EventLogModel_EventUrl
source: Event Url
fa_ir: آدرس رویداد

# EventLogModel_EventUrlReferrer
source: Url Referrer
fa_ir: آدرس مراجعه

# EventLogModel_EventUserAgent
source: User Agent
fa_ir: کاربر عامل

# EventLogModel_IpAddress
source: Ip Address
fa_ir: آدرس IP

# EventLogModel_Source
source: Source
fa_ir: منبع

# EventLogModel_UserId
source: User Id
fa_ir: شناسه کاربر

# EventLogModel_UserName
source: UserName
fa_ir: نام کاربر

# Global_EventLogsList
source: Event Logs List
fa_ir: لیست گزارشات خطاها
