Repository: aliakbarzadeh2021/Hadi.Cms
Catalog: Hadi.Cms.Language/Resources/Strings.*.resx
Languages: fa_ir

# AdminLayout_SideBar_Monitoring
source: Monitoring
fa_ir: مانیتورینگ

# AdminLayout_SideBar_Projects
source: Projects
fa_ir: پروژه ها

# AdminLayout_SideBar_Reports
source: Reports
fa_ir: گزارش ها

# AdminLayout_SideBar_Security
source: Security
fa_ir: امنیت

# AdminLayout_Sidebar_Settings
source: Settings
fa_ir: تنظیمات

# AdminLayout_SideBar_TaskFormTemplateCategories
source: Task Form Template Categories
fa_ir: دسته های قالب فرم

# AdminLayout_SideBar_TaskFormTemplates
source: Task Form Templates
fa_ir: قالب فرم

# AdminLayout_SideBar_Users
source: Users
fa_ir: کاربران

# ApplicationName
source: Hadi CMS
fa_ir: سامانه مدیریت محتوای هادی

# Application_BinaryStorage
source: Binary storage
fa_ir: ذخیره فایل روی پایگاه داده

# Application_CompanyName
source: Company Name
fa_ir: نام شرکت

# Application_DisplayFooterLanguageChanger
source: Display footer language changerer
fa_ir: نمایش تغییر دهنده زبان سیستم در پایین

# Application_DisplayFooterVersionText
source: Display footer version text
fa_ir: نمایش شماره نسخه نرم افزار در پایین

# Application_DisplayLeftMenuBar
source: Display left menu bar
fa_ir: نمایش منوی سمت چپ

# Application_DisplayLoginLogo
source: Display Login Pages Logo
fa_ir: نمایش لوگو در صفحات ورودی

# Application_DisplayNotificationTopIcon
source: Display notification top icon
fa_ir: نمایش آیکون اطلاعیه در نوار بالا

# Application_DisplayViewLogo
source: Display View Pages Logo
fa_ir: نمایش لوگو در صفحات نمایشی

# Application_EnableIpBanned
source: Enable Ip Banned
fa_ir: فعال کردن محدودیت آی پی

# Application_EnableIpRange
source: Enable Ip Range
fa_ir: فعال کردن بررسی محدوده آی پی

# Application_FailedLoginLimitedCheck
source: Check limits the number of failed login user
fa_ir: بررسی محدودیت تعداد ورود ناموفق کاربران

# Application_FailedLoginMaximumCount
source: Maximum number of failed login attempts allowed
fa_ir: حداکثر تعداد ورود ناموفق مجاز

# Application_License
source: License
fa_ir: لایسنس

# Application_LoginFooterText
source: Login Pages Footer Text
fa_ir: متن پایین سایت در صفحات ورودی

# Application_LoginLogoPath
source: Login Pages Logo Path
fa_ir: آدرس لوگو در صفحات ورودی

# Application_LoginWithCaptcha
source: Login with captcha
fa_ir: استفاده از کد امنیتی

# Application_LoginWithEmail
source: Login with email
fa_ir: ورود از طریق ایمیل

# Application_LoginWithSms
source: Login with sms
fa_ir: ورود ازطریق پیامک

# Application_PanelFooterText
source: Panel Pages Footer Text
fa_ir: متن پایین سایت در صفحات پنل

# Application_PhysicalStorage
source: Physical storage
fa_ir: ذخیره فایل روی دیسک

# Application_TextUnderLoginLogo
source: Text Under Login Pages Logo
fa_ir: متن زیر لوگو در صفحات ورودی

# Application_UserHasDepartment
source: User has department
fa_ir: کاربر دارای سازمان است

# Application_ViewFooterText
source: View Pages Footer Text
fa_ir: متن پایین سایت در صفحات نمایشی

# Application_ViewLogoPath
source: View Pages Logo Path
fa_ir: آدرس لوگو در صفحات نمایشی

# ContactUsModel_Subject
source: Subject
fa_ir: موضوع

# ContactUsModel_Text
source: Text
fa_ir: متن

# ContactUsModel_UserEmail
source: Email
fa_ir: آدرس پست الکترونیک

# ContactUsModel_UserMobile
source: Mobile
fa_ir: تلفن همراه

# ContactUsModel_Username
source: User name
fa_ir: نام و نام خانوادگی

# CopainModel_CopainCount
source: Copain count
fa_ir: تعداد

# CopainModel_CopainPrice
source: Copain price
fa_ir: قیمت

# CopainModel_Description
source: Description
fa_ir: توضیحات

# CopainModel_Discount
source: Discount
fa_ir: درصد تخفیف

# CopainModel_IsActive
source: Is Active
fa_ir: فعال

# CopainModel_Title
source: Title
fa_ir: عنوان

# Credit_HasFinancialAccounts
source: Has financial accounts
fa_ir: کاربر حساب مالی دارد

# Credit_UseCopain
source: Use copain
fa_ir: استفاده از کوپن

# Credit_UseWallet
source: Use wallet
fa_ir: استفاده از کیف پول

# CustomQuestionTypeItemMetadata_Description
source: Description
fa_ir: توضیحات

# CustomQuestionTypeItemMetadata_DescriptionRequierd
source: Description Requierd
fa_ir: توضیحات وارد نشده

# CustomQuestionTypeItemMetadata_Text
source: Text
fa_ir: متن

# CustomQuestionTypeItemMetadata_TextRequired
source: Please enter text.
fa_ir: لطفا متن را وارد کنید.

# CustomQuestionTypeItemMetadata_Value
source: Value
fa_ir: مقدار

# CustomQuestionTypeMetadata_Description
source: Description
fa_ir: توضیحات

# CustomQuestionTypeMetadata_Name
source: Name
fa_ir: نام

# CustomQuestionTypeMetadata_NameRequired
source: Please enter name.
fa_ir: لطفا نام را وارد کنید.

# CustoQuestionTypeItemMetadata_Description
source: Description
fa_ir: توضیحات

# CustoQuestionTypeItemMetadata_DescriptionRequierd
source: Please Enter Description
fa_ir: لطفا توضیح را وارد کنید

# CustoQuestionTypeItemMetadata_ValueRequierd
source: Please enter value.
fa_ir: لطفا مقدار را وارد کنید.

# DepartmentModel_DepartmentName
source: Department Name
fa_ir: نام سازمان

# DepartmentModel_DepartmentTitle
source: Department Title
fa_ir: عنوان سازمان

# DepartmentModel_DepartmentUniqueID
source: Department UniqueID
fa_ir: شماره ی یکتای سازمان

# DepartmentModel_Description
source: Description
fa_ir: توضیحات

# DepartmentModel_IsActive
source: Is Active
fa_ir: فعال

# DepartmentModel_MailAddress
source: Mail Address
fa_ir: آدرس ایمیل

# DepartmentModel_OfficeAddress
source: Office Address
fa_ir: آدرس سازمان

# DepartmentModel_Phone
source: Phone
fa_ir: تلفن سازمان

# DepartmentModel_WebSiteUrl
source: WebSite Url
fa_ir: آدرس وبسایت

# DepartmentUserModel_DepartmentId
source: Department Id
fa_ir: آی دی سازمان

# DepartmentUserModel_IsHead
source: Is Head
fa_ir: مدیر سازمان

# Enums_PaymentGateWaysEnum_ArianPal
source: ArianPal GateWay
fa_ir: درگاه پرداخت آرین پال

# Enums_PaymentGateWaysEnum_Mellat
source: Mellat GateWay
fa_ir: درگاه پرداخت ملت

# Enums_PaymentGateWaysEnum_PayIr
source: Saman(Pay.ir) GateWay
fa_ir: درگاه پرداخت سامان(Pay.ir)

# FeatureModel_Attributes
source: Attributes
fa_ir: خصوصیات

# FeatureModel_FeaturesName
source: Features Name
fa_ir: نام ویژگی

# Global_About
source: About
fa_ir: درباره ما

# Global_Accuracy
source: Accuracy
fa_ir: حداقل دقت

# Global_Add
source: Add
fa_ir: اضافه

# Global_Application
source: Application
fa_ir: برنامه

# Global_Back
source: Back
fa_ir: بازگشت

# Global_BackToList
source: Back to list
fa_ir: بازگشت به لیست

# Global_Balance
source: Balance
fa_ir: موجودی حساب

# Global_Cancel
source: Cancel
fa_ir: انصراف

# Global_Close
source: Close
fa_ir: بستن

# Global_Create
source: Create
fa_ir: تایید

# Global_CreateNew
source: Create New
fa_ir: ایجاد

# Global_Delete
source: Delete
fa_ir: حذف

# Global_Department
source: Department
fa_ir: سازمان

# Global_Details
source: Details
fa_ir: جزئیات

# Global_Edit
source: Edit
fa_ir: ویرایش

# Global_ExportToExcel
source: Export To Excel
fa_ir: دریافت فایل اکسل

# Global_From
source: From
fa_ir: از

# Global_Home
source: Home
fa_ir: صفحه اصلی

# Global_IsDone
source: Done
fa_ir: انجام شده است

# Global_Login
source: Log in
fa_ir: ورود

# Global_LogOff
source: Log off
fa_ir: خروج

# Global_Monitoring
source: Monitoring
fa_ir: مانیتورینگ

# Global_No
source: No
fa_ir: خیر

# Global_Ok
source: Ok
fa_ir: تایید

# Global_Ping
source: Ping
fa_ir: تست ارتباط

# Global_Print
source: Print
fa_ir: چاپ

# Global_Project
source: Project
fa_ir: پروژه

# Global_ProjectAction
source: Project action
fa_ir: اقدام پروژه

# Global_ProjectLocation
source: Project location
fa_ir: مکان پروژه

# Global_Question
source: Question
fa_ir: سوال

# Global_Save
source: Save
fa_ir: ذخیره

# Global_Show
source: Show
fa_ir: نمایش

# Global_TaskFormTemplate
source: Task form template
fa_ir: قالب فرم کار

# Global_Time
source: Time
fa_ir: زمان

# Global_To
source: To
fa_ir: تا

# Global_User
source: User
fa_ir: کاربر

# Global_UserAccount
source: User Account
fa_ir: حساب کاربر

# Global_UserList
source: Users List
fa_ir: لیست کاربران

# Global_Yes
source: Yes
fa_ir: بله

# GroupModel_CreateWhen
source: Create When
fa_ir: تاریخ ثبت

# GroupModel_DepartmentName
source: Department Name
fa_ir: نام سازمان

# GroupModel_Description
source: Description
fa_ir: توضیحات

# GroupModel_ImageBinary
source: Group Image
fa_ir: تصویر گروه

# GroupModel_IsActive
source: Is Active
fa_ir: وضعیت فعالیت

# GroupModel_Name
source: Group Name
fa_ir: نام گروه

# GroupUserModel_GroupId
source: Group Id
fa_ir: گروه

# GroupUserModel_IsHead
source: Is Head
fa_ir: مدیر

# IpBannedModel_IPAddress
source: IP address
fa_ir: آدرس آی پی

# IpBannedModel_IPAddressBanReason
source: IP address banned reason
fa_ir: دلیل مسدود شدن آی پی

# IpBannedModel_IsActive
source: Is Active
fa_ir: فعال

# IpRangeModel_Lower
source: Lower ip
fa_ir: کمینه آی پی

# IpRangeModel_Upper
source: Upper ip
fa_ir: بیشینه آی پی

# Layout_UserWelcome
source: Hello {0}!
fa_ir: {0} خوش آمدید !

# LoginViewModel_Password
source: Password
fa_ir: کلمه عبور

# LoginViewModel_PasswordRequired
source: Please enter your password.
fa_ir: کلمه عبور خود را وارد کنید.

# LoginViewModel_Username
source: Username
fa_ir: نام کاربری

# LoginViewModel_UsernameRequired
source: Please enter your username.
fa_ir: نام کاربری خود را وارد کنید.

# MailModel_Attachments
source: Attachment
fa_ir: فایل ضمیمه

# MailModel_Receivers
source: Receiver
fa_ir: دریافت کننده (ها)

# MailModel_Sender
source: Sender
fa_ir: ارسال کننده

# MailModel_Text
source: Message Text
fa_ir: متن پیام

# MailModel_Title
source: Message title
fa_ir: عنوان پیام

# MailModel_Unread
source: Unread
fa_ir: خوانده نشده

# MailModel_WithAttachment
source: With attachment
fa_ir: به همراه فایل ضمیمه

# Map_FilterByProjectStatus
source: Filter by project status
fa_ir: فیلتر براساس وضعیت پروژه

# Map_FilterByUser
source: Filter by user
fa_ir: فیلتر براساس متصدی

# MessageOptionMetaData_Email
source: Send by email
fa_ir: ارسال از طریق پست الکترونیک

# MessageOptionMetaData_PanelMessage
source: Send by message panel
fa_ir: ارسال از طریق پنل پیام

# MessageOptionMetaData_Sms
source: Send by sms
fa_ir: ارسال از طریق پیامک

# MessageOptionMetaData_User
source: User
fa_ir: کاربر

# NewsModel_IsHotLink
source: Is hot link
fa_ir: لینک ویژه

# NewsModel_IsLiveNews
source: Is live news
fa_ir: خبر زنده

# NewsModel_IsMainTitr
source: Is main titr
fa_ir: در تیتر اصلی باشد

# NewsModel_IsPublished
source: Is published
fa_ir: انتشار

# NewsModel_MainTitrImage
source: Main titr Image
fa_ir: تصویر تیتر اصلی

# NewsModel_NewsImage
source: News Image
fa_ir: تصویر داخل خبر

# NewsModel_NewsReleaseDate
source: Release date
fa_ir: تاریخ انتشار

# NewsModel_NewsShowPriorityDate
source: Show priority date
fa_ir: تاریخ اولویت نمایش

# NewsModel_RuTitr
source: Top Headline
fa_ir: روتیتر

# NewsModel_Source
source: Source
fa_ir: متن خبر

# NewsModel_SubTitle
source: Summary
fa_ir: خلاصه

# NewsModel_ThumbnailImage
source: Thumbnail Image
fa_ir: تصویر بند انگشتی

# NewsModel_Title
source: Title
fa_ir: عنوان

# NewsModel_WithFilm
source: With film
fa_ir: به همراه فیلم

# NewsModel_WithImage
source: With Image
fa_ir: به همراه تصویر

# NewsModel_WithVoice
source: With voice
fa_ir: به همراه صوت

# NotificationModel_IsPublic
source: Is Public
fa_ir: عمومی

# NotificationModel_NewsID
source: News ID
fa_ir: شماره خبر

# NotificationModel_Receiver
source: Receiver
fa_ir: گیرنده

# NotificationModel_ReceiveTime
source: ReceiveTime
fa_ir: زمان مشاهده

# NotificationModel_Sender
source: Sender
fa_ir: فرستنده

# NotificationModel_SendTime
source: SendTime
fa_ir: زمان ارسال

# NotificationModel_Status
source: Status
fa_ir: وضعیت

# NotificationModel_Text
source: Text
fa_ir: متن

# NotificationModel_WithNews
source: With News
fa_ir: دارای لینک خبر

# PartCell_Create_Action
source: Action
fa_ir: عملیات

# PartCell_Create_Description
source: Description
fa_ir: توضیح

# PartCell_Create_Js_NoDubplicated
source: Dont accept duplicated
fa_ir: این محصول قبلا اضافه شده

# PartCell_Create_Js_Quantity
source: Please Enter Quantity
fa_ir: تعداد وارد نشده

# PartCell_Create_Js_SelectProduct
source: Please select a product.
fa_ir: یک محصول انتخاب کنید

# PartCell_Create_Js_Unit
source: Please select a unit type
fa_ir: نوع واحد انتخاب نشده

# PartCell_Create_Quantity
source: Quantity
fa_ir: تعداد

# PartCell_Create_Unit
source: Unit
fa_ir: واحد

# PaymentInfoModel_Description
source: Description
fa_ir: توضیحات

# PaymentInfoModel_Email
source: Email Address
fa_ir: آدرس پست الکترونیک

# PaymentInfoModel_Mobile
source: Mobile number
fa_ir: شماره تلفن همراه

# PaymentInfoModel_Paymenter
source: Paymenter full name
fa_ir: نام پرداخت کننده

# PaymentInfoModel_PaymentGateWayType
source: Select payment gateway
fa_ir: انتخاب درگاه

# PaymentInfoModel_Price
source: Price
fa_ir: قیمت

# PaymentInfoModel_Type
source: Payment type
fa_ir: نوع خرید

# Payment_ArianPalResult
source: Payment Result - ArianPal
fa_ir: نتیجه پرداخت - آرین پال

# Payment_MellatResult
source: Payment Result - Mellat
fa_ir: نتیجه پرداخت - ملت

# Payment_PayIrResult
source: Payment Result - Pay.ir
fa_ir: نتیجه پرداخت - سامان (Pay.ir)

# ProfileModel_BirthDate
source: Birth date
fa_ir: تاریخ تولد

# ProfileModel_CityId
source: City
fa_ir: شهر

# ProfileModel_EducationId
source: Education
fa_ir: تحصیلات

# ProfileModel_EmailAddress
source: Email address
fa_ir: آدرس پست الکترونیک

# ProfileModel_ImageBinary
source: Image
fa_ir: تصویر

# ProfileModel_MobileNumber
source: Mobile number
fa_ir: شماره تلفن همراه

# ProfileModel_NationalCode
source: National code
fa_ir: کدملی

# ProfileModel_PhoneNumber
source: Phone number
fa_ir: شماره تلفن

# ProfileModel_User
source: User
fa_ir: کاربر

# ProfileModel_User_FirstName
source: First Name
fa_ir: نام

# ProfileModel_User_LastName
source: Last Name
fa_ir: نام خانوادگی

# ProjectActionMetadata_Date
source: Date
fa_ir: تاریخ

# ProjectActionMetadata_DateRequired
source: Please enter date of project action.
fa_ir: لطفا تاریخ را وارد کنید.

# ProjectActionMetadata_Project
source: Project
fa_ir: پروژه

# ProjectActionMetadata_ProjectStatusId
source: Project status
fa_ir: وضعیت پروژه

# ProjectActionMetadata_ProjectStatusIdRequired
source: Please select Project status.
fa_ir: لطفا وضعیت پروژه را انتخاب کنید.

# ProjectActionMetadata_Text
source: Text
fa_ir: متن

# ProjectActionMetadata_TextRequired
source: Please enter text of project action.
fa_ir: لطفا متن را وارد کنید.

# ProjectActions_Date
source: Date
fa_ir: تاریخ

# ProjectActions_Status
source: Status
fa_ir: وضعیت

# ProjectActions_Text
source: Text
fa_ir: متن

# ProjectLocationMetadata_Location
source: Location Coordinate
fa_ir: مختصات مکان

# ProjectLocationMetadata_LocationRadius
source: Location Radius
fa_ir: شعاع مختصات

# ProjectLocationMetadata_MapCode
source: Map Code
fa_ir: کد نقشه

# ProjectLocationMetadata_Project
source: Project
fa_ir: پروژه

# ProjectMetadata_Code
source: Code
fa_ir: کد

# ProjectMetadata_CodeInvalidFormat
source: Invalid Code Format.
fa_ir: قالب کد رعایت نشده است.

# ProjectMetadata_CodeNonUniqueError
source: Project coed must be unique.
fa_ir: قبلا پروژه ای با این کد ثبت شده است. کد پروژه باید منحصر به فرد باشد.

# ProjectMetadata_CodeRequired
source: Please enter code.
fa_ir: لطفا کد را وارد کنید.

# ProjectMetadata_Description
source: Description
fa_ir: توضیحات

# ProjectMetadata_Locations
source: Locations
fa_ir: مکان ها

# ProjectMetadata_Name
source: Name
fa_ir: نام

# ProjectMetadata_NameRequired
source: Please enter name.
fa_ir: لطفا نام را وارد کنید.

# ProjectMetadata_Operator
source: Project operator
fa_ir: متصدی پروژه

# ProjectMetadata_OperatorUserId
source: Operator
fa_ir: متصدی

# ProjectMetadata_Parent
source: Parent Project
fa_ir: پروژه اصلی

# ProjectsCodeFormat_AlphaNumeric
source: Alpha Numeric
fa_ir: عدد و حروف

# ProjectsCodeFormat_Numeric
source: Numeric
fa_ir: عدد

# ProjectStatus_Canceled
source: Canceled
fa_ir: لغو شده

# ProjectStatus_Completed
source: Completed
fa_ir: اتمام یافته

# ProjectStatus_InProgress
source: In progress
fa_ir: در حال پیگیری

# ProjectStatus_Pending
source: Pending
fa_ir: در انتظار

# ProjectStatus_Unknown
source: Unknown
fa_ir: نامشخص

# QuestionMetadata_Choices
source: Choices
fa_ir: گزینه ها

# QuestionMetadata_HaveAttachment
source: Attachment
fa_ir: فایل پیوست

# QuestionMetadata_HaveNote
source: Note
fa_ir: یادداشت

# QuestionMetadata_TaskFormTemplate
source: Form Template
fa_ir: قالب فرم

# QuestionMetadata_Text
source: Text
fa_ir: متن

# QuestionMetadata_TextRequired
source: Please enter text of Question.
fa_ir: لطفا متن سوال را وارد کنید.

# QuestionMetadata_Type
source: Type
fa_ir: نوع سوال

# QuestionMetadata_TypeRequired
source: Please select Type.
fa_ir: لطفا نوع سوال را انتخاب کنید

# QuestionType_Command
source: Command
fa_ir: سوال دستوری

# QuestionType_Date
source: Date
fa_ir: تاریخ

# QuestionType_MultipleChoice
source: Multiple Choices
fa_ir: سوال چند گزینه ای

# QuestionType_Numeric
source: Numeric
fa_ir: عددی

# QuestionType_Simple
source: Simple
fa_ir: سوال با پاسخ قابل ویرایش

# QuestionType_YesNo
source: Yes / No
fa_ir: سوال بلی / خیر

# Reports_Tasks
source: Tasks report
fa_ir: گزارش کارها

# Reports_UserWorkTime_IsExit
source: Enter/Exit
fa_ir: ورود/خروج

# Reports_UserWorkTime_Location
source: Location
fa_ir: مکان

# Reports_UserWorkTime_Time
source: Time
fa_ir: زمان

# Reports_UserWorkTime_User
source: User
fa_ir: کاربر

# Reports_WorkTimes
source: Users work time report
fa_ir: گزارش ورود/خروج کاربران از کار

# Reports_WorkTime_ViewBag_IsExit_false
source: Enter
fa_ir: ورود

# Reports_WorkTime_ViewBag_IsExit_true
source: Exit
fa_ir: خروج

# RoleModel_IsActive
source: Is Active
fa_ir: فعال

# RoleModel_RoleDisplayName
source: Role Display Name
fa_ir: نام جهت نمایش

# RoleModel_RoleName
source: Role Name
fa_ir: نام نقش

# SettingsModelMetadata_EnableMovingAverage
source: Enable moving average on users path
fa_ir: فعال بودن میانگین حرکت در نمایش مسیر کاربران

# SettingsModelMetadata_MinTripDistance
source: Maximum movement in stop detection (meter)
fa_ir: حداکثر حرکت در تشخیص توقف (متر)

# SettingsModelMetadata_MinTripDistanceRequired
source: Please enter maximum movement in stop detection.
fa_ir: لطفا حداکثر حرکت در تشخیص توقف را وارد کنید.

# SettingsModelMetadata_Projects_CodeFormat
source: Projects code format
fa_ir: قالب کد پروژه ها

# SettingsModelMetadata_StopTime
source: Minimum time in stop detection (minute)
fa_ir: حداقل زمان در تشخیص توقف (دقیقه)

# SettingsModelMetadata_StopTimeRequired
source: Please enter minimum time in stop detection.
fa_ir: لطفا حداقل زمان در تشخیص توقف را وارد کنید.

# TaskFormTemplateCategoryMetadata_Name
source: Category name
fa_ir: نام دسته

# TaskFormTemplateCategoryMetadata_NameRequired
source: Please enter Category name.
fa_ir: لطفا نام را وارد کنید.

# TaskFormTemplateMetadata_Category
source: Category
fa_ir: دسته

# TaskFormTemplateMetadata_CategoryRequired
source: Please select Category.
fa_ir: لطفا دسته را انتخاب کنید.

# TaskFormTemplateMetadata_Name
source: Name
fa_ir: نام

# TaskFormTemplateMetadata_NameRequired
source: Please enter name.
fa_ir: لطفا نام را وارد کنید.

# TaskFormTemplateMetadata_Path
source: Path
fa_ir: مسیر

# TaskMetadata_Command
source: Command
fa_ir: عنوان

# TaskMetadata_DoEndBefore
source: Deadline
fa_ir: ضرب الاجل

# TaskMetadata_Performer
source: Requestee
fa_ir: مخاطب

# TaskMetadata_Project
source: Project
fa_ir: پروژه

# TaskMetadata_ProjectLocation
source: Location
fa_ir: مکان پروژه

# TaskMetadata_Requester
source: Requester
fa_ir: درخواست دهنده

# TaskMetadata_Request_time
source: Request Time
fa_ir: زمان ایجاد

# TaskMetadata_TaskState
source: Status
fa_ir: وضعیت کار

# TaskMetadate_Description
source: Description
fa_ir: شرح

# TaskQuestionMetadata_Note
source: Note
fa_ir: توضیحات

# UserMetadata_FirstName
source: First name
fa_ir: نام

# UserMetadata_FirstNameRequired
source: Please enter First name.
fa_ir: لطفا نام را وارد کنید.

# UserMetadata_LastName
source: Last name
fa_ir: نام خانوادگی

# UserMetadata_LastNameRequired
source: Please enter Last name.
fa_ir: لطفا نام خانوادگی را وارد کنید.

# UserMetadata_Password
source: Password
fa_ir: کلمه عبور

# UserMetadata_PasswordRequired
source: Please enter Password.
fa_ir: لطفا کلمه عبور را وارد کنید.

# UserMetadata_Picture
source: Picture
fa_ir: تصویر

# UserMetadata_Username
source: Username
fa_ir: نام کاربری

# UserMetadata_UsernameRequired
source: Please enter Username.
fa_ir: لطفا نام کاربری را وارد کنید.

# Views_CustomQuestionTypeItems_Create_Title
source: Create Custom Question Type Item
fa_ir: ایجاد آیتم

# Views_CustomQuestionTypeItems_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این آیتم مطمئن هستید؟

# Views_CustomQuestionTypeItems_Delete_Title
source: Delete Item
fa_ir: حذف آیتم

# Views_CustomQuestionTypeItems_Details_Title
source: Custom Question Type Details
fa_ir: جزئیات آیتم

# Views_CustomQuestionTypeItems_Index_Title
source: Custom Question Type Items
fa_ir: آیتم ها

# Views_CustomQuestionTypeItem_Quantity
source: Quantity
fa_ir: تعداد

# Views_CustomQuestionTypeItem_Type
source: Type
fa_ir: نوع

# Views_CustomQuestionTypes_Create_Title
source: Create Custom Question Type
fa_ir: ایجاد نوع سوال های سفارشی

# Views_CustomQuestionTypes_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این نوع سوال سفارشی مطمئن هستید؟

# Views_CustomQuestionTypes_Delete_Title
source: Delete Custom Question Type
fa_ir: حذف نوع سوال سفارشی

# Views_CustomQuestionTypes_Details_Title
source: Custom Question Type Details
fa_ir: جزئیات نوع سوال سفارشی

# Views_CustomQuestionTypes_Edit_Title
source: Edit Custom Question Type
fa_ir: ویرایش نوع سوال سفارشی

# Views_CustomQuestionTypes_Index_Title
source: Custom Question Types
fa_ir: نوع سوال های سفارشی

# Views_Custom_Question_Type_Item_Edit
source: Edit Custom Question Type
fa_ir: ویرایش آیتم

# Views_Custom_Question_Type_Item_Edit_Button
source: Edit Item
fa_ir: ویرایش آیتم

# Views_Login_InvalidUsernameOrPassword
source: Invalid Username or Password.
fa_ir: نام کاربری یا کلمه عبور اشتباه است.

# Views_Login_Tip
source: Please enter username and password.
fa_ir: لطفا نام کاربری و کلمه عبور را وارد کنید.

# Views_Monitoring_Loading
source: Loading
fa_ir: در حال بارگذاری

# Views_Monitoring_TotalForms
source: Total forms
fa_ir: تعداد کل فرم ها

# Views_Monitoring_TotalTodayForms
source: Total today forms
fa_ir: تعداد فرم های امروز

# Views_PartCell_AddToList
source: Add To List
fa_ir: افزودن به لیست

# Views_PartCell_Comment
source: Comment
fa_ir: توضیح

# Views_PartCell_Create_Title
source: Create Request
fa_ir: ایجاد درخواست

# Views_PartCell_ProductList
source: Select Item
fa_ir: انتخاب کالا

# Views_PartCell_Quantity
source: Quantity
fa_ir: تعداد

# Views_PartCell_Unit
source: Unit
fa_ir: واحد

# Views_ProjectAction_Create_Title
source: Create Project Action
fa_ir: ثبت اقدام پروژه

# Views_ProjectAction_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این اقدام پروژه مطمئن هستید؟

# Views_ProjectAction_Delete_Title
source: Delete Project Action
fa_ir: حذف اقدام پروژه

# Views_ProjectAction_Details_Title
source: Project action details
fa_ir: جزئیات اقدام پروژه

# Views_ProjectAction_Edit_Title
source: Edit Project action
fa_ir: ویرایش اقدام پروژه

# Views_ProjectAction_Index_Title
source: Project actions
fa_ir: لیست اقدامات پروژه

# Views_ProjectLocation_Create_Title
source: Create Project Location
fa_ir: ایجاد مکان پروژه

# Views_ProjectLocation_Delete_Confirm
source: Are you sure you want to delete this?
fa_ir: آیا از حذف این مکان پروژه مطمئن هستید؟

# Views_ProjectLocation_Delete_Title
source: Delete Project location
fa_ir: حذف مکان پروژه

# Views_ProjectLocation_Details_Title
source: Project location details
fa_ir: جزئیات مکان پروژه

# Views_ProjectLocation_Edit_Title
source: Edit Project location
fa_ir: ویرایش مکان پروژه

# Views_ProjectLocation_Index_Title
source: Project locations
fa_ir: لیست مکان های پروژه

# Views_Projects_Delete_Title
source: Delete Project
fa_ir: حذف پروژه
